window.SPELLS = [
  {
    "id": "spell-001",
    "name": "Дополненная атака",
    "tradition": "Бой",
    "kind": "Боевое",
    "rank": 0,
    "page": 106,
    "description": "В процессе сотворения заклинания ты атакуешь оружием. Ты\nсовершаешь атаку с 1 преимуществом и можешь использовать\nИнтеллект вместо обычного атрибута атаки."
  },
  {
    "id": "spell-002",
    "name": "Стремительность",
    "tradition": "Бой",
    "kind": "Бытовое",
    "rank": 0,
    "page": 106,
    "description": "Ты перемещаешься вплоть до удвоенной Скорости. Это\nперемещение не провоцирует свободных атак.\nСпровоцированное Ты можешь использовать спровоцированное\nдействие для сотворения заклинания в свой ход. При этом ты\nперемещаешься вплоть до своей Скорости, не провоцируя\nсвободных атак."
  },
  {
    "id": "spell-003",
    "name": "Запечатывание ран",
    "tradition": "Бой",
    "kind": "Бытовое",
    "rank": 1,
    "page": 106,
    "description": "Ты исцеляешь урон, равный своему Исцелению.\nСпровоцированное Ты можешь использовать спровоцированное\nдействие для сотворения заклинания в свой ход. При этом ты\nисцеляешь урон, равный половине своего Исцеления."
  },
  {
    "id": "spell-004",
    "name": "Могучая атака",
    "tradition": "Бой",
    "kind": "Боевое",
    "rank": 1,
    "page": 106,
    "description": "В процессе сотворения заклинания ты атакуешь оружием. Ты\nсовершаешь атаку с 1 преимуществом и можешь использовать\nИнтеллект вместо обычного атрибута атаки. При успехе цель\nполучает 2d6 урона дополнительно."
  },
  {
    "id": "spell-005",
    "name": "Оглушительная атака",
    "tradition": "Бой",
    "kind": "Боевое",
    "rank": 1,
    "page": 106,
    "description": "В процессе сотворения заклинания ты атакуешь оружием. Ты\nсовершаешь атаку с 1 преимуществом и можешь использовать\nИнтеллект вместо обычного атрибута атаки. При успехе цель\nполучает урон как обычно и ошеломлена на 1 раунд."
  },
  {
    "id": "spell-006",
    "name": "Дуга смерти",
    "tradition": "Бой",
    "kind": "Боевое",
    "rank": 2,
    "page": 106,
    "description": "Цель Каждое существо на твой выбор в пределах досягаемости\nТы взмахиваешь оружием по дуге вокруг себя, нанося 3d6 + 3 урона\nкаждой цели вместо обычного урона оружия. Каждое существо,\nпрошедшее проверку Ловкости, получает половину урона."
  },
  {
    "id": "spell-007",
    "name": "Падение горы",
    "tradition": "Бой",
    "kind": "Боевое",
    "rank": 2,
    "page": 106,
    "description": "Ты летишь вплоть до удвоенной Скорости, затем приземляешься. При\nприземлении ударная волна распространяется по поверхности в\nрадиусе 4 метров от точки в твоем пространстве. Каждое существо на\nповерхности должно пройти проверку Ловкости. При провале оно\nполучает 2d6 урона и падает навзничь."
  },
  {
    "id": "spell-008",
    "name": "Боевая удаль",
    "tradition": "Бой",
    "kind": "Бытовое",
    "rank": 3,
    "page": 106,
    "description": "Длительность 1 минута\nТы улучшаешь свои боевые навыки. Во время действия\nзаклинания, когда ты атакуешь оружием, то можешь совершить\nатаку дважды и выбрать лучший результат. Также твои атаки\nоружием наносят 1d6 урона дополнительно в течение всего\nвремени действия заклинания."
  },
  {
    "id": "spell-009",
    "name": "Головокружительное наступление",
    "tradition": "Бой",
    "kind": "Боевое",
    "rank": 3,
    "page": 106,
    "description": "Ты летишь вплоть до удвоенной Скорости, затем приземляешься. При\nприземлении ударная волна распространяется по поверхности в\nрадиусе 4 метров от точки в твоем пространстве. Каждое существо на\nповерхности должно пройти проверку Ловкости. При провале оно\nполучает 2d6 урона и падает навзничь."
  },
  {
    "id": "spell-010",
    "name": "Стена мечей",
    "tradition": "Бой",
    "kind": "Боевое",
    "rank": 4,
    "page": 106,
    "description": "Область Линия, 20 метров длиной, 5 метров высотой и 2 метра\nшириной, исходящая из точки в пределах дальней дистанции\nДлительность 1 час\nВ области возникает стена разящих мечей и остается на все время\nдействия. Она полностью закрывает все, находящееся за ней.\nКогда стена появляется, все в области получает 5d6 урона.\nСущество получает половину урона, пройдя проверку Ловкости.\nСущества могут перемещаться через область, считающуюся\nпересеченной местностью. Когда существо входит в область или\nнаходится в ней в конце раунда, оно должно пройти проверку\nЛовкости или получить 3d6 урона."
  },
  {
    "id": "spell-011",
    "name": "Молниеносный удар",
    "tradition": "Бой",
    "kind": "Боевое",
    "rank": 5,
    "page": 106,
    "description": "Область Сфера с радиусом, равным половине твоей Скорости, с\nцентром в пределах досягаемости\nТы размываешься в движении, бешено рубя все на своем пути.\nКаждое существо на твой выбор, находящееся в области, должно\nпройти проверку Ловкости с 1 помехой. При провале оно получает\n4d6 + 3 урона. Затем переместись вплоть до половины Скорости.\nЭто перемещение не провоцирует свободных атак."
  },
  {
    "id": "spell-012",
    "name": "Туман",
    "tradition": "Буря",
    "kind": "Бытовое",
    "rank": 0,
    "page": 106,
    "description": "Область Цилиндр, 3 метра высотой с радиусом 5 метров, с\nцентром в пределах средней дистанции\nДлительность 1 час; см. описание\nТуман частично застилает область на время действия или пока его\nне сдует."
  },
  {
    "id": "spell-013",
    "name": "Шок",
    "tradition": "Буря",
    "kind": "Боевое",
    "rank": 0,
    "page": 106,
    "description": "Цель Одно существо в пределах ближней дистанции\nСоверши атаку Волей против Ловкости цели. Если цель носит\nметалл или сделана из него, ты получаешь 1 преимущество. При\nуспехе цель получает 1d6 урона.\nАтака 20+ Цель также ошеломлена до конца раунда."
  },
  {
    "id": "spell-014",
    "name": "Раздвоенная молния",
    "tradition": "Буря",
    "kind": "Боевое",
    "rank": 1,
    "page": 106,
    "description": "Цель До двух существ или объектов в пределах ближней дистанции\nдруг от друга и в пределах средней дистанции от тебя\nСоверши по атаке Волей против Ловкости каждой цели. Если цель\nносит металл или сделана из него, ты получаешь 1 преимущество.\nПри успехе цель получает 1d6 + 2 урона.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-015",
    "name": "Ледяной туман",
    "tradition": "Буря",
    "kind": "Боевое",
    "rank": 1,
    "page": 107,
    "description": "Область Цилиндр, 3 метра высотой с радиусом 5 метров, с\nцентром в пределах средней дистанции\nДлительность 1 минута; см. описание\nТуман частично застилает область на время действия или пока его\nне сдует. Поверхность в области становится скользкой и\nсчитается пересеченной местностью на время действия. Каждое\nсущество, находящееся в области при сотворении или в конце\nраунда во время действия, должно пройти проверку Силы. При\nпровале оно получает 1d3 урона и замедляется на 1 раунд."
  },
  {
    "id": "spell-016",
    "name": "Огонь святой астрид",
    "tradition": "Буря",
    "kind": "Бытовое",
    "rank": 1,
    "page": 107,
    "description": "Цель До трех существ или объектов в пределах ближней\nдистанции\nДлительность 1 минута\nЦели окутываются безвредным зеленым пламенем на все время\nдействия. Каждая цель освещает радиус в 1 метр и не может стать\nневидимой или скрыться от существ, могущих ее видеть, а эти\nсущества совершают атаки против нее с 1 преимуществом."
  },
  {
    "id": "spell-017",
    "name": "Призыв молнии",
    "tradition": "Буря",
    "kind": "Боевое",
    "rank": 2,
    "page": 107,
    "description": "Требования Ты должен быть под открытым небом\nЦель Точка на поверхности в пределах дальней дистанции\nРазряд молнии обрушивается на цель с небес, нанося 3d6+5 урона\nвсему в радиусе 3 метров от нее. Каждое существо, получившее\nурон, должно пройти проверку Силы. Оно глохнет на 1 час при\nпровале или получает половину урона при успехе.\nРазмен Ты можешь потратить применение этого заклинания для\nсотворения Раздвоенной Молнии."
  },
  {
    "id": "spell-018",
    "name": "Ядовитый туман",
    "tradition": "Буря",
    "kind": "Боевое",
    "rank": 2,
    "page": 107,
    "description": "Область Цилиндр, 2 метра высотой с радиусом 5 метров, с\nцентром в пределах средней дистанции\nДлительность 1 минута; см. описание\nПурпурный туман сильно застилает область на время действия\nили пока его не сдует. Туман тяжелее воздуха, поэтому он\nзатекает в трещины и ямы. В конце каждого раунда во время\nдействия брось d6. Если результат четный, то облако сдвигается\nна половину этого результата в метрах от тебя.\nПри появлении тумана и в конце каждого раунда во время\nдействия, каждое существо в области должно пройти проверку\nСилы или получить 1d6 урона и отравление на 1 раунд. Будучи\nотравленным, существо также обездвижено."
  },
  {
    "id": "spell-019",
    "name": "Град",
    "tradition": "Буря",
    "kind": "Боевое",
    "rank": 3,
    "page": 107,
    "description": "Область Цилиндр, 2 метра высотой с радиусом 5 метров, с\nцентром в пределах дальней дистанции\nДлительность 1 минута\nПо всей области тучи просыпаются градом, частично застилающим ее\nна все время действия. Во время действия существа в области и в\nпределах 5 метров от ее краев оглушены. Поверхность в области\nсчитается пересеченной местностью, пока град не растает.\nПри появлении града и в конце каждого раунда во время действия, он\nнаносит 3d6 урона всему в области, не имеющему укрытия. Каждое\nсущество, получившее урон, должно пройти проверку Ловкости. Оно\nпадает навзничь при провале или получает половину урона при успехе."
  },
  {
    "id": "spell-020",
    "name": "Удар молнии",
    "tradition": "Буря",
    "kind": "Боевое",
    "rank": 3,
    "page": 107,
    "description": "Область Линия, 30 метров длиной и 1 метр шириной, исходящая\nиз точки в пределах досягаемости\nМолния бьет на 5d6 метров вдоль области. Если она сталкивается\nс прочным объектом до того, как достигнет конца линии, разряд\nотскакивает и летит назад к тебе по прямой на оставшееся\nрасстояние. Молния наносит 5d6 урона всему в области. Каждое\nсущество в области должно пройти проверку Ловкости, с 1\nпомехой, если сделано из металла или носит тяжелую броню.\nСущество на пути отскочившего разряда проходит проверку\nдважды. При успехе оно получает половину урона."
  },
  {
    "id": "spell-021",
    "name": "Кислотный дождь",
    "tradition": "Буря",
    "kind": "Боевое",
    "rank": 4,
    "page": 107,
    "description": "Область Цилиндр, 2 метра высотой с радиусом 5 метров, с\nцентром в пределах дальней дистанции\nДлительность 1 минута\nПо всей области тучи проливаются зеленоватым кислотным\nдождем, частично застилающим ее на все время действия. При\nпоявлении дождя и в конце каждого раунда во время действия, он\nнаносит 5d6 урона всему в области, не имеющему укрытия.\nКаждое существо, получившее урон, должно пройти проверку\nСилы, уполовинив урон при успехе."
  },
  {
    "id": "spell-022",
    "name": "Цепная молния",
    "tradition": "Буря",
    "kind": "Боевое",
    "rank": 5,
    "page": 107,
    "description": "Цель Одно существо в пределах дальней дистанции; см. описание\nТы мечешь в цель молнию. Соверши атаку Волей против Ловкости\nцели. Если цель носит металл или сделана из него, ты получаешь 1\nпреимущество. При успехе цель получает 8d6 урона, а ты можешь\nповторить атаку по цели в пределах дальней дистанции от первой.\nКаждый раз при этом ты должен выбирать цель, которую ты еще\nне атаковал при этом применении заклинания, и уменьшать\nнаносимый урон на 2d6. Когда количество костей урона\nсократится до 0, эффект прекращается."
  },
  {
    "id": "spell-023",
    "name": "Замораживание",
    "tradition": "Вода",
    "kind": "Боевое",
    "rank": 0,
    "page": 107,
    "description": "Цель Одно существо в пределах ближней дистанции\nТемпература вокруг цели резко падает. Соверши атаку Волей\nпротив Ловкости цели. При успехе цель получает 1d3 урона и\nобездвижена на 1 раунд.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-024",
    "name": "Создание воды",
    "tradition": "Вода",
    "kind": "Бытовое",
    "rank": 0,
    "page": 107,
    "description": "Цель Одна кружка, чаша или похожий сосуд в пределах досягаемости\nТы касаешься цели, которая наполняется чистой пресной водой."
  },
  {
    "id": "spell-025",
    "name": "Утопление",
    "tradition": "Вода",
    "kind": "Боевое",
    "rank": 1,
    "page": 107,
    "description": "Цель Одно дышащее воздухом существо в пределах ближней\nдистанции\nВ легких или аналогичных органах цели скапливается вода. Цель\nдолжна пройти проверку Силы; при провале она получает 1d6 + 2\nурона и ослаблена. В конце каждого раунда, пока цель ослаблена\nтаким образом, она должна проходить проверку Силы с 1\nпреимуществом, удаляя немощь при успехе. После трех провалов\nцель задыхается и умирает."
  },
  {
    "id": "spell-026",
    "name": "Ледяной взрыв",
    "tradition": "Вода",
    "kind": "Боевое",
    "rank": 1,
    "page": 107,
    "description": "Область Конус, 3 метра длиной, исходящий из точки в пределах\nдосягаемости\nТы мечешь иззубренные осколки льда, нанося 2d6 + 2 урона всему\nв области, или половину урона при успехе в проверке Ловкости.\nПоверхность в области становится пересеченной местностью на 1\nраунд."
  },
  {
    "id": "spell-027",
    "name": "Родник жизни",
    "tradition": "Вода",
    "kind": "Бытовое",
    "rank": 1,
    "page": 107,
    "description": "Область Полусфера радиусом в 2 метра, с центром на\nповерхности в пределах ближней дистанции\nДлительность 1 минута\nЦелебные воды частично застилают область на время действия.\nЖивым существам, находящимся в области, не требуется пить до\nзавершения отдыха. Кроме того, когда существо в области\nисцеляет урон, оно исцеляет 1d3 урона дополнительно."
  },
  {
    "id": "spell-028",
    "name": "Гейзер",
    "tradition": "Вода",
    "kind": "Боевое",
    "rank": 2,
    "page": 107,
    "description": "Область Круг радиусом в 5 метров, с центром на поверхности в\nпределах средней дистанции\nСтолб обжигающей воды вздымается в области, достигая 2d6\nметров, прежде чем пролиться дождем вплоть до половины этого\nрасстояния за край области и погасить открытое пламя.\nПоток воды перемещает незакрепленные объекты Размера 1 и\nменьше на 1d6 метров от исходной точки, а каждое существо в\nобласти получает 2d6 + 2 урона от кипятка и должно пройти\nпроверку Ловкости. Оно падает навзничь при провале или\nполучает половину урона при успехе."
  },
  {
    "id": "spell-029",
    "name": "Волна",
    "tradition": "Вода",
    "kind": "Боевое",
    "rank": 2,
    "page": 107,
    "description": "Область Линия, 10 метров длиной, 10 метров высотой и 1 метр\nшириной, исходящая из точки на поверхности в пределах\nсредней дистанции\nДлительность 1 раунд\nВода подымается, заполняя область на время действия. Вода частично\nзастилает область и дает половинное укрытие всему в области и за ней.\nТакже вода гасит все огни в области.\nКогда действие эффекта прекращается, водяная стена оседает и\nрушится к тебе или от тебя, на твой выбор, покрывая область 10 метров\nдлиной и 10 метров шириной. Каждое существо в этой области\nполучает 1d6 урона и должно пройти проверку Силы. Оно падает\nнавзничь при провале или получает только половину урона при успехе.\nЗатем вода растекается еще на 10 метров во всех направлениях, гася\nлюбое пламя, с которым соприкоснется."
  },
  {
    "id": "spell-030",
    "name": "Приливные силы",
    "tradition": "Вода",
    "kind": "Боевое",
    "rank": 3,
    "page": 107,
    "description": "Область Любое количество существ в пределах средней дистанции\nКаждая цель должна пройти проверку Силы с 1 помехой. При\nпровале она перемещается на 2d6 метров к тебе или от тебя (на\nтвой выбор) и ошеломлена на 1 раунд. При успехе она просто\nперемещается на половину расстояния."
  },
  {
    "id": "spell-031",
    "name": "Водяная сфера",
    "tradition": "Вода",
    "kind": "Боевое",
    "rank": 3,
    "page": 108,
    "description": "Область Сфера радиусом 3 метра, с центром в пределах средней\nдистанции\nДлительность Сосредоточение, до 1 минуты\nОбласть заполняется водой на время действия. Каждый раз, когда\nиспользуешь действие для сосредоточения на заклинании, ты\nможешь переместить получившийся шар и его содержимое до 5\nметров в любом направлении.\nКаждое существо, находившееся в области при сотворении,\nоказывается заключено в шаре, так же как и то, в чье\nпространство шар перемещается. В конце каждого раунда до\nокончания эффекта каждое дышащее воздухом существо,\nзаключенное в шаре, должно проходить проверку Силы или\nполучать 2d6 урона.\nСущество, заключенное в шаре, может использовать действие,\nчтобы пройти проверку Силы. При успехе оно выплывает на\nсвободу и падает навзничь в свободном пространстве на свой\nвыбор в пределах 1 метра от шара."
  },
  {
    "id": "spell-032",
    "name": "Заморозок",
    "tradition": "Вода",
    "kind": "Боевое",
    "rank": 4,
    "page": 108,
    "description": "Область Конус, 8 метров длиной, исходящий из точки в пределах\nдосягаемости\nСмертельный холод окутывает область, мгновенно замораживая\nводу и жидкости на ее основе, включая зелья. Холод наносит 7d6\nурона всему в области. Каждое существо в области, прошедшее\nпроверку Силы, получает только половину урона. Существо,\nдоведенное этим уроном до беспомощности, мгновенно замерзает\nв ледышку. Насмерть."
  },
  {
    "id": "spell-033",
    "name": "Подчинение водного гения",
    "tradition": "Вода",
    "kind": "Бытовое",
    "rank": 5,
    "page": 108,
    "description": "Цель Куб льда, снега или воды, 2 метра стороной, исходящий из\nточки в пределах дальней дистанции\nДлительность 1 минута\nВ конце раунда, в котором ты творишь заклинание, целевой куб\nстановится водным гением Размера 2. Ты не можешь произвольно\nпрервать это заклинание. Когда гений является, соверши атаку\nВолей против его Воли. При успехе гений принужден на все время\nдействия, но при провале становится враждебен."
  },
  {
    "id": "spell-034",
    "name": "Возмущение воздуха",
    "tradition": "Воздух",
    "kind": "Бытовое",
    "rank": 0,
    "page": 108,
    "description": "Область Сфера радиусом 2 метра, с центром в пределах\nдосягаемости\nДлительность 1 минута\nВ области возникает легкий бриз, следующий за тобой все время\nдействия. Он развеивает запахи и пыль, расшвыривает легкую\nмелочь, типа бумаг, гасит свечи и заставляет пламя плясать и\nмерцать. Существа в области, атакующие тебя метательным или\nдальнобойным оружием, совершают атаки с 1 помехой."
  },
  {
    "id": "spell-035",
    "name": "Порыв ветра",
    "tradition": "Воздух",
    "kind": "Боевое",
    "rank": 0,
    "page": 108,
    "description": "Цель Одно существо или объект в пределах ближней дистанции\nСильный ветер обрушивается на цель. Соверши атаку Волей против\nСилы цели. При успехе ветер уносит цель на 1d6 метров от тебя.\nАтака 20+ Цель падает навзничь в конце этого перемещения."
  },
  {
    "id": "spell-036",
    "name": "Призыв шквала",
    "tradition": "Воздух",
    "kind": "Боевое",
    "rank": 1,
    "page": 108,
    "description": "Область Конус, 3 метра длиной, исходящий из точки в пределах\nближней дистанции\nЗавывающий ветер рассеивает испарения, туман, дым и газ в области.\nОткрытое пламя гаснет, а легкие предметы улетают к ближайшему\nкраю области. Каждое существо в области должно успешно пройти\nпроверку Силы или сдвинуться на 1d6 метров от исходной точки.\nЛетающие существа проходят проверку с 1 помехой."
  },
  {
    "id": "spell-037",
    "name": "Обдирка",
    "tradition": "Воздух",
    "kind": "Боевое",
    "rank": 1,
    "page": 108,
    "description": "Цель Одно существо или объект в пределах ближней дистанции\nПоднятый ветром песок и мелкие камушки скоблят цель. Соверши атаку\nВолей против Силы цели. При успехе цель получает 2d6 + 3 урона.\nЖивое существо, доведенное этим уроном до беспомощности, умирает\nна месте, его плоть (если есть) срывает с костей.\nАтака 20+ Цель получает 2d6 урона дополнительно."
  },
  {
    "id": "spell-038",
    "name": "Планирование",
    "tradition": "Воздух",
    "kind": "Бытовое",
    "rank": 1,
    "page": 108,
    "description": "Цель Одно существо в пределах дальней дистанции\nДлительность 1 минута\nСпровоцированное Ты используешь спровоцированное действие\nдля сотворения заклинания, когда видишь падение цели. На время\nдействия цель не получает урона от падения при приземлении.\nЕсли оно продолжает падать после окончания эффекта, то\nполучает урон в зависимости от высоты продолжения падения."
  },
  {
    "id": "spell-039",
    "name": "Успокоение воздуха",
    "tradition": "Воздух",
    "kind": "Бытовое",
    "rank": 2,
    "page": 108,
    "description": "Область Сфера радиусом 4 метра, с центром в пределах средней\nдистанции\nДлительность 1 час\nНа время действия ни звука не проникает ни в область, ни из нее.\nСущества в области глохнут и невосприимчивы к любым\nоснованным на звуке атакам, таким как заклинание Грохота."
  },
  {
    "id": "spell-040",
    "name": "Грохот",
    "tradition": "Воздух",
    "kind": "Боевое",
    "rank": 2,
    "page": 108,
    "description": "Область Сфера радиусом 10 метров, с центром в пределах\nсредней дистанции\nВолна оглушительного шума распространяется от центра области,\nнанося 1d6 + 1 урона всему в ней. Каждое существо в области\nдолжно пройти проверку Силы, при успехе получая половину\nурона. При провале существо также глохнет на 1 минуту."
  },
  {
    "id": "spell-041",
    "name": "Наделение полетом",
    "tradition": "Воздух",
    "kind": "Бытовое",
    "rank": 3,
    "page": 108,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели. Она может летать со своей обычной\nСкоростью все время действия заклинания."
  },
  {
    "id": "spell-042",
    "name": "Бросок",
    "tradition": "Воздух",
    "kind": "Боевое",
    "rank": 3,
    "page": 108,
    "description": "Область Цилиндр, 4 метра высотой с радиусом 4 метра, с центром\nв пределах дальней дистанции\nМогучая струя воздуха вырывается из исходной точки. Каждое\nсущество в области должно пройти проверку Силы; существа\nРазмера 1 и меньше проходят проверку с 1 помехой. При провале\nоно падает навзничь и смещается на 5d6 метров от исходной\nточки. Если оно сталкивается с твердой поверхностью до\nзавершения движения, и оно и ударная поверхность получают 1d6\nурона плюс 1d6 урона дополнительно за каждые 5 метров,\nоставшихся до завершения движения (округление вниз)."
  },
  {
    "id": "spell-043",
    "name": "Создание циклона",
    "tradition": "Воздух",
    "kind": "Боевое",
    "rank": 4,
    "page": 108,
    "description": "Область Линия, 20 метров длиной, 10 метров высотой и 2 метра\nшириной, исходящая из точки в пределах дальней дистанции\nСильный вихрь возникает на одном конце области и движется к\nдругому, нанося 3d6 урона всему, с чем пересекается. Каждый\nнезакрепленный объект, получивший этот урон, сдвигается на 1d6\nметров в направлении на твой выбор. Каждое существо, получившее\nэтот урон, должно пройти проверку Силы. При провале его сдувает на\n1d6 метров в направлении на твой выбор, и оно падает навзничь. При\nуспехе — просто получает половину урона."
  },
  {
    "id": "spell-044",
    "name": "Подчинение воздушного гения",
    "tradition": "Воздух",
    "kind": "Бытовое",
    "rank": 5,
    "page": 108,
    "description": "Цель Куб воздуха, 2 метра стороной, исходящий из точки в\nпределах дальней дистанции\nДлительность 1 минута\nВ конце раунда, в котором ты творишь заклинание, целевой куб\nстановится воздушным гением Размера 2. Ты не можешь\nпроизвольно прервать это заклинание. Когда гений является,\nсоверши атаку Волей против его Воли. При успехе гений\nпринужден на все время действия, но при провале становится\nвраждебен."
  },
  {
    "id": "spell-045",
    "name": "Воплощение полезного предмета",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 0,
    "page": 109,
    "description": "Область Куб пространства, 1 метр стороной, исходящий из точки в\nпределах досягаемости\nДлительность 1 минута\nВ области появляется объект Размера 1 или меньше, немагический,\nне дороже 1 сш."
  },
  {
    "id": "spell-046",
    "name": "Направленное воплощение",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 0,
    "page": 109,
    "description": "Цель Одно существо, созданное твоим заклинанием Воплощения,\nв пределах ближней дистанции\nТы перемещаешь цель в пределах половины ее Скорости."
  },
  {
    "id": "spell-047",
    "name": "Воплощение пира",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 1,
    "page": 109,
    "description": "Область Куб пространства, 2 метра стороной, исходящий из точки\nв пределах досягаемости\nДлительность 1 час; см. описание\nНа горизонтальной поверхности в области появляется роскошный,\nполноценный обед, способный насытить до пяти существ на один день.\nНедоеденное исчезает при окончании эффекта."
  },
  {
    "id": "spell-048",
    "name": "Воплощение малого монстра",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 1,
    "page": 109,
    "description": "Область Куб пространства, 1 метр стороной, исходящий из точки в\nпределах средней дистанции, покоящийся на твердой поверхности\nДлительность 1 минута\nВ области возникает один принужденный малый монстр."
  },
  {
    "id": "spell-049",
    "name": "Воплощение оружия",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 1,
    "page": 109,
    "description": "Длительность 1 час\nОружие или комплект боеприпасов появляется у тебя в руке или\nруках, или у ног, если руки заняты."
  },
  {
    "id": "spell-050",
    "name": "Воплощение скакуна",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 2,
    "page": 109,
    "description": "Цель Куб, 10 метров стороной, исходящий из точки в пределах\nсредней дистанции, покоящийся на твердой поверхности\nДлительность 2 часа\nВ области возникает группа из 1d6 скакунов (вроде лошади). Они\nмогут выглядеть как угодно, на твой выбор. Воплощенные скакуны\nдружелюбны к тебе и принуждаются любым существом, которое\nих оседлает.\nРазмен Ты можешь потратить применение этого заклинания для\nсотворения Воплощения Малого Монстра."
  },
  {
    "id": "spell-051",
    "name": "Воплощение среднего монстра",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 2,
    "page": 109,
    "description": "Область Куб пространства, 2 метра стороной, исходящий из точки в\nпределах средней дистанции, покоящийся на твердой поверхности\nДлительность 1 минута\nВ области возникает один принужденный средний монстр или два\nпринужденных малых монстра.\nВоплощенные монстры\nМонстры, созданные заклинаниями Воплощения, могут быть\nлюбого вида на твой выбор, но ни один не будет пугающим или\nужасающим. См. раздел «Монстр» в главе 10. Монстр может\nвыглядеть как волк, оживленное дерево или лужа дегтя — без\nизменения характеристик. Когда эффект заканчивается или\nмонстр становится беспомощным, он рассыпается облаком\nискрящихся частиц."
  },
  {
    "id": "spell-052",
    "name": "Воплощение большого монстра",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 3,
    "page": 109,
    "description": "Область Куб пространства, 2 метра стороной, исходящий из точки в\nпределах средней дистанции, покоящийся на твердой поверхности\nДлительность 1 минута\nВ области возникает один принужденный большой монстр или два\nпринужденных средних монстра."
  },
  {
    "id": "spell-053",
    "name": "Воплощение стены",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 3,
    "page": 109,
    "description": "Область Изменяемая линия, 10 метров длиной, 5 метров высотой и\n2 метра шириной, исходящая из точки в пределах дальней\nдистанции в любом направлении, лишь бы оба конца покоились\nна твердой поверхности\nДлительность 1 час; см. описание\nКаменная стена заполняет область и остается на все время\nдействия или до разрушения. Она полностью закрывает все,\nнаходящееся за ней. Каждый 1-метровый куб стены имеет Защиту\n5 и Здоровье 50, исчезая после разрушения."
  },
  {
    "id": "spell-054",
    "name": "Воплощение убежища",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 4,
    "page": 109,
    "description": "Область Куб пространства, 20 метров стороной, исходящий из\nточки в пределах дальней дистанции, покоящийся на твердой\nили жидкой поверхности\nДлительность 12 часов; см. описание\nТы должен сосредотачиваться в течение 1 минуты, представляя здание\nили остров. В конце этого времени в области возникает представленное\nздание или остров и остается на все время действия.\nВоплощая здание, ты решаешь, как оно выглядит, сколько в нем\nвходов, окон и комнат. В нем находятся кровати, стулья, столы, пища —\nвсе в количестве достаточном для некоторого числа существ (до\nдесяти) — и пылающий очаг.\nВоплощая остров, ты получаешь те же условия, что и в здании, но в\nвиде отдельных хижин (также до десяти).\nРазмен Ты можешь потратить применение этого заклинания для\nсотворения Воплощения Большого Монстра."
  },
  {
    "id": "spell-055",
    "name": "Воплощение огромного монстра",
    "tradition": "Воплощение",
    "kind": "Бытовое",
    "rank": 5,
    "page": 109,
    "description": "Область Куб пространства, 4 метра стороной, исходящий из точки в\nпределах средней дистанции, покоящийся на твердой поверхности\nДлительность 1 минута\nВ области возникает один принужденный огромный монстр или\nдва принужденных больших монстра."
  },
  {
    "id": "spell-056",
    "name": "Отсрочка",
    "tradition": "Время",
    "kind": "Боевое",
    "rank": 0,
    "page": 109,
    "description": "Цель Одно видимое тебе существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Воли цели. При успехе цель\nзамедлена на 1 минуту.\nАтака 20+ Цель также ослаблена, пока замедлена подобным образом."
  },
  {
    "id": "spell-057",
    "name": "Проворство",
    "tradition": "Время",
    "kind": "Бытовое",
    "rank": 0,
    "page": 109,
    "description": "Цель Одно не усталое существо в пределах досягаемости\nДлительность 1 минута\nТы касаешься цели, которая получает бонус +10 к Скорости на все\nвремя действия. После окончания эффекта цель устает на 1 минуту."
  },
  {
    "id": "spell-058",
    "name": "Малый парадокс",
    "tradition": "Время",
    "kind": "Боевое",
    "rank": 1,
    "page": 109,
    "description": "Цель Одно видимое тебе существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Интеллекта цели. При успехе цель\nвыпадает из существования на 1 раунд. Она появляется там же, или на\nближайшем свободном месте, если предыдущая позиция занята.\nАтака 20+ Ты восстанавливаешь применение этого заклинания"
  },
  {
    "id": "spell-059",
    "name": "Переписывание мгновения",
    "tradition": "Время",
    "kind": "Бытовое",
    "rank": 1,
    "page": 109,
    "description": "Длительность 1 минута\nОдин раз за раунд во время действия заклинания, когда ты\nбросаешь кость, ты можешь отвергнуть результат и перебросить.\nТы должен использовать второй результат."
  },
  {
    "id": "spell-060",
    "name": "Неторопливость",
    "tradition": "Время",
    "kind": "Боевое",
    "rank": 1,
    "page": 109,
    "description": "Цель До пяти существ в пределах средней дистанции\nКаждая цель должна пройти проверку Воли. При провале она\nзамедлена на 1 минуту."
  },
  {
    "id": "spell-061",
    "name": "Предзнание",
    "tradition": "Время",
    "kind": "Бытовое",
    "rank": 2,
    "page": 110,
    "description": "Длительность 1 минута\nНа все время действия заклинания атаки против тебя\nсовершаются с 1 помехой. Также, ты проходишь проверки при\nсопротивлении атакам с 1 преимуществом."
  },
  {
    "id": "spell-062",
    "name": "Прыжок во времени",
    "tradition": "Время",
    "kind": "Бытовое",
    "rank": 2,
    "page": 110,
    "description": "Длительность 1 минута\nТы прыгаешь вперед во времени, моментально исчезая. В любой момент\nво время действия, ты можешь возникнуть там, где находился, или на\nближайшем свободном месте, если предыдущая позиция занята. Иначе,\nты появляешься в конце раунда, в котором эффект заканчивается."
  },
  {
    "id": "spell-063",
    "name": "Ускорение",
    "tradition": "Время",
    "kind": "Бытовое",
    "rank": 3,
    "page": 110,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 минута\nТы касаешься цели. Во время действия заклинания она может\nпредпринимать и быстрый, и медленный ход каждый раунд. После\nокончания эффекта цель устает на 1d6 минут."
  },
  {
    "id": "spell-064",
    "name": "Замедление",
    "tradition": "Время",
    "kind": "Боевое",
    "rank": 3,
    "page": 110,
    "description": "Область Сфера радиусом в 3 метра, с центром в пределах средней\nдистанции\nКаждое существо в области должно пройти проверку Воли или\nзамедлиться на 1 минуту. Будучи замедленным подобным образом,\nсущество может предпринимать только действие или только\nперемещение в медленный ход, но не оба сразу."
  },
  {
    "id": "spell-065",
    "name": "Удвоение себя",
    "tradition": "Время",
    "kind": "Бытовое",
    "rank": 4,
    "page": 110,
    "description": "Область Куб, вмещающий существо твоего Размера, исходящий из\nточки в пределах количества метров, равного твоей Скорости\nДлительность 1 минута; см. описание\nВ области появляется твоя будущая версия и остается на все время\nдействия. До прекращения заклинания, и ты, и будущий ты можете\nсовершать ходы каждый раунд, хоть парадокс удвоенного\nсуществования и дает 1 помеху к атакам и проверкам.\nУ тебя и будущего тебя одинаковые атрибуты и характеристики. Хоть\nвы и можете действовать независимо, вы считаетесь одним существом\nс точки зрения ресурсов. То есть, если один получает урон или Безумие,\nэто применяется к обоим. Если один тратит применение заклинания, его\nлишаются оба. Если один страдает от немощи или находится под\nвоздействием эффекта, немощь или эффект применяются к обоим.\nТвой двойник вооружен и обмундирован точно так же, как и ты, за\nпарой исключений. Первое: если ты или двойник расходуете предмет,\nнапример, целебное зелье, его лишаются оба. Второе: если у тебя есть\nреликвия, ты должен решить, кто из вас будет ей пользоваться.\nЕсли один из вас доходит до беспомощности, то же случается со\nвторым. Если ты умираешь, двойник исчезает.\nПосле окончания эффекта вы оба исчезаете. Ты возникаешь 1 минуту\nспустя там, где находился двойник, или на ближайшем свободном\nместе, если эта позиция занята."
  },
  {
    "id": "spell-066",
    "name": "Путешествие во времени",
    "tradition": "Время",
    "kind": "Бытовое",
    "rank": 5,
    "page": 110,
    "description": "Выбери момент времени в пределах будущей сотни лет. Ты\nвыпадаешь из существования. Когда время в игре подходит к\nвыбранному моменту, ты немедленно возникаешь, где находился,\nили на ближайшем свободном месте, если эта позиция занята."
  },
  {
    "id": "spell-067",
    "name": "Чувство жизни",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 0,
    "page": 110,
    "description": "Область Сфера радиусом в 5 метров, с центром в твоем пространстве\nДлительность 1 минута\nТы знаешь местоположение всех живых существ в области.\nПодобные существа не могут скрыться от тебя во время действия\nзаклинания."
  },
  {
    "id": "spell-068",
    "name": "Малое исцеление",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 0,
    "page": 110,
    "description": "Цель Одно существо в пределах досягаемости\nТы касаешься цели, которая исцеляет урон, равный половине\nсвоего Исцеления."
  },
  {
    "id": "spell-069",
    "name": "Лечение",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 1,
    "page": 110,
    "description": "Цель Одно существо в пределах досягаемости\nТы касаешься цели, выбирая одно из списка:\n Удалить одну из следующих немощей с цели:\n болезнь, усталость, ослабление или отравление.\n Удалить 1 Безумия с цели.\n Удалить любые штрафы к Здоровью цели.\n Цель исцеляет урон, равный половине своего Исцеления."
  },
  {
    "id": "spell-070",
    "name": "Источник жизни",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 1,
    "page": 110,
    "description": "Область Сфера радиусом в 2 метра, с центром в пределах досягаемости\nДлительность 1 минута\nЦелительные энергии наполняют область, перемещающуюся с тобой на\nвсе время действия. Когда живое существо в области исцеляет урон,\nоно дополнительно исцеляет количество урона, равное твоей Мощи."
  },
  {
    "id": "spell-071",
    "name": "Легкое исцеление",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 1,
    "page": 110,
    "description": "Цель Одно существо в пределах досягаемости\nТы касаешься цели, которая исцеляет урон, равный значению\nсвоего Исцеления."
  },
  {
    "id": "spell-072",
    "name": "Умеренное исцеление",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 2,
    "page": 110,
    "description": "Цель Одно существо в пределах досягаемости\nТы касаешься цели, которая исцеляет урон, равный своему\nудвоенному Исцелению."
  },
  {
    "id": "spell-073",
    "name": "Вспышка жизнестойкости",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 2,
    "page": 110,
    "description": "Цель До трех живых существ в пределах ближней дистанции\nКаждая цель исцеляет урон, равный своему Исцелению."
  },
  {
    "id": "spell-074",
    "name": "Большое лечение",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 3,
    "page": 110,
    "description": "Цель До трех существ в пределах досягаемости\nТы касаешься каждой цели, выбирая одно из списка (для каждой\nцели можешь выбрать свое):\n Удалить одну из следующих немощей с цели:\n болезнь, усталость, ослабление или отравление.\n Удалить 1 Безумия с цели.\n Удалить любые штрафы к Здоровью цели.\n Цель исцеляет урон, равный своему Исцелению."
  },
  {
    "id": "spell-075",
    "name": "Большое исцеление",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 3,
    "page": 110,
    "description": "Цель Одно существо в пределах досягаемости\nТы касаешься цели, которая исцеляет урон, равный своему\nутроенному Исцелению."
  },
  {
    "id": "spell-076",
    "name": "Полное исцеление",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 4,
    "page": 110,
    "description": "Цель Одно существо в пределах досягаемости\nТы касаешься цели, которая исцеляет весь урон."
  },
  {
    "id": "spell-077",
    "name": "Возрождение",
    "tradition": "Жизнь",
    "kind": "Бытовое",
    "rank": 5,
    "page": 111,
    "description": "Цель Одно существо, убитое не ранее 24 часов назад, в пределах\nдосягаемости\nДлительность Сосредоточение, до 1 часа\nТы касаешься цели. Ты должен сосредотачиваться на протяжении\n1 часа, во время которого поддерживать физический контакт с\nцелью. Если сосредоточение не прерывается в течение всего часа,\nцель возвращается из мертвых.\nЕсли душа цели пребывает в Преисподней, она возвращается в\nтело и цель оживает. Цель исцеляет 1 урона и устала и ослаблена\nдо завершения отдыха.\nЕсли душа цели пребывает в Аду, пройди проверку Воли с\nколичеством помех, равным значению Скверны цели. При успехе\nты возвращаешь цель к жизни, как описано выше. При провале\nдуша гибнет окончательно и не может быть возвращена в тело\nдальнейшим применением этого заклинания.\nРазмен Ты можешь потратить применение этого заклинания для\nсотворения Полного Исцеления."
  },
  {
    "id": "spell-078",
    "name": "Черная речь",
    "tradition": "Запретная",
    "kind": "Бытовое",
    "rank": 0,
    "page": 111,
    "description": "Длительность 1 минута\nНа время действия заклинания ты совершаешь атаки Интеллектом и\nВолей против демонов, дьяволов, духов и нежити с 1 преимуществом."
  },
  {
    "id": "spell-079",
    "name": "Вред",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 0,
    "page": 111,
    "description": "Цель Одно видимое тебе существо в пределах ближней дистанции\nНезримые шипы терзают тело цели. Соверши атаку Интеллектом\nпротив ее Силы. При успехе цель получает штраф –5 к Здоровью\nна 1 минуту.\nАтака 20+ Штраф к Здоровью равен –10 вместо –5."
  },
  {
    "id": "spell-080",
    "name": "Повиновение",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 1,
    "page": 111,
    "description": "Цель Одно живое существо в пределах ближней дистанции\nТы вцепляешься в душу цели. Соверши атаку Интеллектом против\nее Воли. При успехе в течение следующей 1 минуты цель должна в\nконце каждого раунда, на выбор, либо получить 1d6 урона, либо\nстать принужденной на 1 раунд."
  },
  {
    "id": "spell-081",
    "name": "Лютый срач",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 1,
    "page": 111,
    "description": "Цель Одно живое существо с натуральным телом в пределах\nсредней дистанции\nКишки цели крутятся и громко урчат. Если Здоровье цели 10 и ниже,\nона мгновенно умирает, испуская струи крови и фекалий изо всех\nотверстий. Если ее Здоровье выше 10, соверши атаку Интеллектом\nпротив Силы цели.\nПри успехе цель получает 1d6 + 2 урона и ошеломлена на 1 раунд, в\nтечение которого ее кишки неистово и впечатляюще извергают свое\nсодержимое. Если этот урон доводит жертву до беспомощности, то\nэкскременты, органы и кровь вырываются из тела, что\nнезамедлительно влечет за собой смерть. Каждое существо в\nпределах 2 метров от точки в пространстве цели должно пройти\nпроверку Воли — при провале оно ослаблено на 1 раунд.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-082",
    "name": "Разделение языка",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 1,
    "page": 111,
    "description": "Цель Одно способное говорить существо в пределах ближней\nдистанции\nДлительность Сосредоточение, до 1 часа\nТы плюешь в цель. Соверши атаку Интеллектом против ее Воли.\nПри успехе твой язык раздваивается и ты получаешь контроль\nнадо ртом цели, пока сосредотачиваешься, в пределах 1 часа. До\nокончания эффекта, когда ты говоришь, ты можешь выбирать,\nсделать это своим ртом или ртом цели, пока находишься от нее в\n1½ километрах. Изо рта цели ты говоришь ее голосом.\nАтака 20+ Эффект не требует сосредоточения."
  },
  {
    "id": "spell-083",
    "name": "Ненасытные личинки",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 2,
    "page": 111,
    "description": "Цель Одно живое существо в пределах средней дистанции\nДлительность 1 минута\nГолодные личинки наполняют живот цели, нанося ей 2d6 урона. Во\nвремя действия заклинания цель должна в конце каждого раунда\nпроходить проверку Силы — при провале она получает 1d6 урона и\nослаблена на 1 раунд. При успехе эффекта нет. При третьем успехе цель\nизблевывает клубок извивающихся червей и эффект прекращается.\nЦель, доведенная этим заклинанием до беспомощности, мгновенно\nумирает и облако черных мух заполняет сферу радиусом в 5 метров, с\nцентром в ее пространстве. Мухи сильно застилают область в течение 1\nминуты или пока их не рассеет огнем или ветром."
  },
  {
    "id": "spell-084",
    "name": "Конец зрения",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 2,
    "page": 111,
    "description": "Цель Одно зрячее существо в пределах ближней дистанции\nДлительность Сосредоточение, до 1 минуты; см. описание\nГлаза цели раздуваются, стиснутые глазницами. Если Здоровье цели 15\nи ниже, она получает 2d6 урона и слепнет, поскольку ее глаза лопаются.\nЕсли Здоровье цели 15 и выше, соверши атаку Интеллектом против\nее Силы. Атака совершается с 1 помехой, если Здоровье 30 и выше. При\nуспехе цель ослеплена, пока ты сосредотачиваешься, до 1 минуты. Во\nвремя действия заклинания цель должна в конце каждого раунда\nпроходить проверку Силы, получая при провале 1d6 урона. При трех\nпровалах до окончания эффекта слепота становится постоянной —\nглаза цели лопаются, заляпывая лицо.\nАтака 20+ Эффект не требует сосредоточения."
  },
  {
    "id": "spell-085",
    "name": "Конец желания",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 3,
    "page": 112,
    "description": "Цель Одно живое существо в пределах ближней дистанции\nЦель испытывает острую внутреннюю боль. Соверши атаку\nИнтеллектом против ее Силы. При успехе цель получает 3d6 урона\nи ошеломлена на 1d6 раундов, пока печальные остатки половых\nорганов расстаются с телом.\nАтака 20+ Цель получает 3d6 урона дополнительно и падает навзничь:\nона не может встать, пока ошеломлена подобным образом."
  },
  {
    "id": "spell-086",
    "name": "Отделение кости от плоти",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 3,
    "page": 112,
    "description": "Цель Одно существо с костями в пределах средней дистанции\nКости цели пляшут под кожей. Соверши атаку Интеллектом\nпротив ее Силы. При успехе цель получает 6d6 урона. Если этот\nурон приводит жертву к беспомощности, она мгновенно умирает;\nее кости отделяются от плоти и становятся живым трупом\nРазмером с цель, занимающим ее бывшее пространство. Каждый\nраунд живой труп атакует ближайшее существо, выбирая наугад,\nесли их несколько.\nАтака 20+ Цель получает 2d6 урона дополнительно."
  },
  {
    "id": "spell-087",
    "name": "Обмен душ",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 4,
    "page": 112,
    "description": "Цель Два живых смертных существа в пределах средней дистанции\nТы захватываешь души целей. Соверши атаку Интеллектом против\nВоли каждой цели. При успехе цель ошеломлена на 1 минуту.\nАтака 20+ Цель также цепенеет, пока ошеломлена.\nОсобое Если ты получаешь успехи против обеих целей, их души\nнавсегда меняются телами. Каждая цель получает 1d6 Безумия.\nКаждая душа прихватывает с собой в новое тело все\nнижеследующее, но в остальном использует его атрибуты,\nхарактеристики и способности:\n Все языки и профессии\n Значения Интеллекта и Воли (пересчитай Восприятие при\nнеобходимости)\n Значения Безумия и Скверны\n Все таланты, полученные от путей\n Все открытые традиции и изученные заклинания"
  },
  {
    "id": "spell-088",
    "name": "Отвратительное сращивание",
    "tradition": "Запретная",
    "kind": "Боевое",
    "rank": 5,
    "page": 112,
    "description": "Цель Два видимых тебе существа в пределах ближней дистанции друг\nот друга и в пределах средней дистанции от тебя\nФормы целей становятся на мгновение неразличимы. Соверши\nатаку Интеллектом против Силы каждой цели. При успехе цель\nполучает 3d6 урона и ослаблена на 1 раунд.\nАтака 20+ Цель получает 3d6 урона дополнительно.\nОсобое Если ты получаешь успехи против обеих целей, их тела\nнавсегда сливаются в единое существо, ослабленное до\nзавершения отдыха. Его внешность остается на твое усмотрение.\nРезультат слияния объединяет атрибуты, характеристики и\nпрочие способности целей следующим образом:\n Он получает большее из значений Силы и меньшее из значений\nЛовкости. Каждая цель сохраняет свои Интеллект и Волю.\n Он получает 2d6 Безумия, заменяя значение Безумия целей (если\nесть). Значения Скверны целей, если есть, складываются.\n Цели занимают одно пространство, складывая Размеры. Сложи\nвместе большее из значений Здоровья целей и половину второго.\nСкорость результата слияния становится равна 6.\n Он получает черты и таланты обеих целей, плюс черту Ужасающий,\nесли ни одна из целей ее не имела.\n Хотя они и делят одно тело, каждая цель может предпринять ход в\nраунд. Одна должна предпринимать быстрый ход, вторая —\nмедленный. Если они не могут договориться, каждая бросает d6, и\nвыбирает получившая больший результат."
  },
  {
    "id": "spell-089",
    "name": "Волшебный замок",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 0,
    "page": 113,
    "description": "Цель Один объект в пределах ближней дистанции, который можно\nоткрыть или закрыть, например, дверь, сундук или окно\nДлительность 1 минута\nЦель закрывается и запирается. На время действия заклинания\nона не может быть открыта немагическими средствами другими\nсуществами, кроме тебя, хотя ее можно уничтожить."
  },
  {
    "id": "spell-090",
    "name": "Безопасное место",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 0,
    "page": 113,
    "description": "Область Сфера радиусом в 5 метров, с центром в пределах\nдосягаемости\nДлительность 6 часов\nПо периметру области возникает невидимое поле. Во время действия\nзаклинания ты знаешь, когда в область снаружи проникает существо\nРазмера ½ и больше. Это знание пробуждает тебя, если ты спишь."
  },
  {
    "id": "spell-091",
    "name": "Уклонение",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 1,
    "page": 113,
    "description": "Ты перемещаешься вплоть до четырех значений Скорости, не\nпровоцируя свободных атак.\nСпровоцированное Ты можешь использовать спровоцированное\nдействие для сотворения этого заклинания, получив урон.\nПоступив так, ты перемещаешься вплоть до удвоенной Скорости,\nне провоцируя свободных атак."
  },
  {
    "id": "spell-092",
    "name": "Силовое поле",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 1,
    "page": 113,
    "description": "Длительность 1 минута; см. описание\nНевидимое силовое поле окутывает тебя и перемещается вместе с\nтобой. Поле обладает Здоровьем, равным 10. Во время действия\nзаклинания, когда ты получаешь урон, поле принимает его на себя.\nЕсли сумма урона, полученного полем, сравняется с его\nЗдоровьем, эффект мгновенно прекратится."
  },
  {
    "id": "spell-093",
    "name": "Убежище",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 1,
    "page": 113,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 минута; см. описание\nТы касаешься цели, скрывая ее от всех существ на время действия\nзаклинания. Эффект немедленно прекращается, когда цель атакует."
  },
  {
    "id": "spell-094",
    "name": "Бдительность",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 2,
    "page": 113,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 4 часа\nТы касаешься цели, наделяя ее повышенной готовностью и\nвнимательностью. Во время действия заклинания цель совершает\nброски Восприятия с 1 преимуществом и не может быть\nочарована, принуждена, испугана, изумлена, или усыплена магией."
  },
  {
    "id": "spell-095",
    "name": "Бодрость",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 2,
    "page": 113,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели, наделяя ее бонусом +10 к Здоровью на время\nдействия заклинания."
  },
  {
    "id": "spell-096",
    "name": "Защита от заклятий",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 3,
    "page": 113,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели, наделяя ее защитой от чар на время действия.\nДо окончания эффекта существа, атакующие цель заклинаниями,\nсовершают атаки с 1 помехой. Также цель проходит проверки при\nсопротивлении эффектам заклинаний с 1 преимуществом."
  },
  {
    "id": "spell-097",
    "name": "Защитное поле",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 3,
    "page": 113,
    "description": "Область Сфера радиусом в 3 метра, с центром в пределах\nдосягаемости\nДлительность 1 минута\nНеподвижный невидимый барьер возникает по периметру области и\nсуществует все время действия заклинания. Творя заклинание, ты\nвыбираешь любое количество существ в пределах средней дистанции\nот тебя. Эти существа могут перемещаться и атаковать сквозь барьер.\nНикто другой не может перемещаться сквозь барьер и атаковать\nнаходящихся с другой стороны оружием ближнего боя."
  },
  {
    "id": "spell-098",
    "name": "Неуязвимость",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 4,
    "page": 113,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность Сосредоточение, до 1 минуты\nТы касаешься цели, наделяя невосприимчивостью ко всему урону\nна время действия заклинания."
  },
  {
    "id": "spell-099",
    "name": "Сфера отрицания",
    "tradition": "Защита",
    "kind": "Бытовое",
    "rank": 5,
    "page": 113,
    "description": "Область Сфера радиусом в 5 метров, с центром в пределах\nдосягаемости\nДлительность 1 минута\nПо периметру области возникает неподвижный невидимый барьер,\nсуществующий все время действия заклинания. Атаки заклинаниями\nранга 5 и ниже против целей за барьером автоматически\nпроваливаются. Также область внутри барьера исключена из области\nдействия заклинаний ранга 5 и ниже. Наконец, заклинания, сотворенные\nвнутри барьера, не могут иметь исходную точку за его пределами."
  },
  {
    "id": "spell-100",
    "name": "Земляной шип",
    "tradition": "Земля",
    "kind": "Боевое",
    "rank": 0,
    "page": 113,
    "description": "Цель Одно существо на поверхности в пределах ближней дистанции\nОстрый шип взметывается из почвы под целью. Соверши атаку\nВолей против Ловкости цели. При успехе цель получает 1d6 урона\nи падает навзничь.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-101",
    "name": "Лепка земли и камня",
    "tradition": "Земля",
    "kind": "Бытовое",
    "rank": 0,
    "page": 113,
    "description": "Цель Один объект Размера 1 или меньше из земли или камня в\nпределах досягаемости\nДлительность Постоянно\nТы можешь лепить цель подобно мягкой глине, после чего она\nобретает свою обычную твердость."
  },
  {
    "id": "spell-102",
    "name": "Каменный доспех",
    "tradition": "Земля",
    "kind": "Бытовое",
    "rank": 1,
    "page": 113,
    "description": "Длительность Сосредоточение, до 1 минуты\nКамень покрывает тебя сплошным слоем. Во время действия\nзаклинания атаки против твоих Защиты, Силы и Ловкости совершаются\nс 1 помехой, а ты получаешь половину урона от оружия.\nПри окончании эффекта покрывающий тебя камень взрывается в\nсфере радиусом 1 метр, с центром в пределах досягаемости, нанося 1d6\nурона за раунд сосредоточения всему в области, кроме тебя. Прочие\nсущества в области должны пройти проверку Ловкости, получая\nполовину урона при успехе."
  },
  {
    "id": "spell-103",
    "name": "Каменные лезвия",
    "tradition": "Земля",
    "kind": "Боевое",
    "rank": 1,
    "page": 113,
    "description": "Область Конус, 3 метра длиной, исходящий из точки в пределах\nдосягаемости\nТы мечешь осколки камня, наносящие 2d6 урона всему в области.\nКаждое существо в области должно пройти проверку Ловкости,\nполучая половину урона при успехе. При провале цель получает\nкровоточащую рану, наносящую 1d6 урона в конце каждого\nраунда, пока цель не исцелит любое количество урона или пока\nкто-нибудь не использует действие, чтобы остановить кровь."
  },
  {
    "id": "spell-104",
    "name": "Дрожь",
    "tradition": "Земля",
    "kind": "Боевое",
    "rank": 1,
    "page": 114,
    "description": "Область Круг на поверхности радиусом в 4 метра, с центром в\nпределах досягаемости\nДлительность 1 раунд\nЗемля трясется и колышется. Любое существо, кроме тебя,\nстоящее на поверхности в области или входящее в нее, должно\nпройти проверку Ловкости. При провале оно падает навзничь и не\nможет встать все время действия заклинания."
  },
  {
    "id": "spell-105",
    "name": "Оползень",
    "tradition": "Земля",
    "kind": "Боевое",
    "rank": 2,
    "page": 114,
    "description": "Область Круг на поверхности радиусом в 2 метра, с центром в\nпределах досягаемости и конус, 5 метров длиной, исходящий из\nточки в пределах досягаемости\nТы поднимаешь верхний слой земли в круге и швыряешь его в\nконус. Поверхность в обеих областях становится пересеченной\nместностью, пока ее не расчистят от булыжников. Все в конусе\nполучает 4d6 урона. Каждое существо в области получает\nполовину урона, добившись успеха при проверке Ловкости."
  },
  {
    "id": "spell-106",
    "name": "Формовка земли и камня",
    "tradition": "Земля",
    "kind": "Бытовое",
    "rank": 2,
    "page": 114,
    "description": "Область Куб земли или камня, 4 метра стороной, исходящий из\nточки в пределах досягаемости\nДлительность Постоянно; см. описание\nТворя заклинание, ты должен сосредотачиваться и поддерживать\nконтакт с областью в течение 1 минуты. В конце этого времени ты\nизменяешь форму земли и камня в области, подобно мягкой глине.\nПосле этого материал обретает свою обычную твердость. Этим\nзаклинанием ты можешь проделывать отверстия в каменных\nстенах, замуровывать двери, создавать оружие из камня или\nрасчищать проходы в каменных россыпях."
  },
  {
    "id": "spell-107",
    "name": "Извержение",
    "tradition": "Земля",
    "kind": "Боевое",
    "rank": 3,
    "page": 114,
    "description": "Область Цилиндр, 10 метров высотой с радиусом 2 метра, с\nцентром на поверхности в пределах средней дистанции\nЗемля вздымается, подбрасывая в воздух булыжники, затем\nобрушивающиеся вниз и наносящие 5d6 урона всему в области.\nСущества и объекты в области также перемещаются на 1d6 метров\nот исходной точки. Каждое существо в области должно пройти\nпроверку Силы. Оно падает навзничь при провале или просто\nполучает половину урона при успехе.\nПосле этого поверхность в 5 метрах от исходной точки усыпана\nбулыжниками, становясь пересеченной местностью, пока ее не\nрасчистят."
  },
  {
    "id": "spell-108",
    "name": "Тяга земная",
    "tradition": "Земля",
    "kind": "Боевое",
    "rank": 3,
    "page": 114,
    "description": "Область Куб, 10 метров стороной, исходящий из точки в пределах\nдальней дистанции\nДлительность 1 минута\nГравитация в области резко усиливается, делая ее пересеченной\nместностью на все время действия. Каждое существо в области\nили входящее в нее должно пройти проверку Силы с 1 помехой;\nпри провале оно падает навзничь и обездвижено на время\nдействия заклинания. Будучи обездвиженным подобным образом,\nсущество не может встать. Если оно летело, то падает и получает\nудвоенный урон от падения."
  },
  {
    "id": "spell-109",
    "name": "Землетрясение",
    "tradition": "Земля",
    "kind": "Боевое",
    "rank": 4,
    "page": 114,
    "description": "Область Круг на поверхности радиусом в 20 метров, с центром в\nпределах дальней дистанции\nДлительность 1 минута\nЗемля в области сильно трясется и колышется, становясь пересеченной\nместностью на время действия заклинания. При сотворении и в конце\nкаждого раунда во время действия заклинания, каждое существо,\nстоящее в области, должно пройти проверку Ловкости. При провале\nоно получает 1d6 урона и падает навзничь.\nВ дополнение, при сотворении и в конце каждого раунда во время\nдействия заклинания, любое строение, соприкасающееся с областью,\nполучает 2d6 урона. Строение, уничтоженное этим уроном,\nобрушивается, и все внутри или под ним получает 4d6 + 10 урона.\nСущества, находившиеся сверху при обрушении, должны получить\nурон от падения."
  },
  {
    "id": "spell-110",
    "name": "Подчинение земляного гения",
    "tradition": "Земля",
    "kind": "Бытовое",
    "rank": 5,
    "page": 114,
    "description": "Цель Куб земли или камня, 2 метра стороной, исходящий из точки\nв пределах дальней дистанции\nДлительность 1 минута\nВ конце раунда, в котором ты творишь заклинание, целевой куб\nстановится земляным гением Размера 2. Ты не можешь\nпроизвольно прервать это заклинание. После окончания эффекта\nгений разваливается, обращая поверхность в своем пространстве\nв пересеченную местность.\nКогда гений является, соверши атаку Волей против его Воли.\nПри успехе гений принужден на все время действия, но при\nпровале становится враждебен."
  },
  {
    "id": "spell-111",
    "name": "Шум",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 0,
    "page": 114,
    "description": "Цель Одна точка в пространстве в пределах средней дистанции\nДлительность 1 минута\nЦелевая точка издает выбранный тобой звук все время действия\nзаклинания. Это может быть шум или речь на знакомом тебе\nязыке, и ее громкость может варьироваться от тихой, как шепот,\nдо громоподобной. Во время действия заклинания ты можешь\nизменять звук, чтобы имитировать такие эффекты, как лязг мечей,\nразговор или приближение или удаление шагов."
  },
  {
    "id": "spell-112",
    "name": "Личина",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 0,
    "page": 114,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели и накладываешь иллюзорную маскировку на\nвремя действия заклинания. Ты сам решаешь, как будет выглядеть\nмаскировка. Ты можешь увеличить или уменьшить видимый рост\nили вес цели на 25 процентов. Ты можешь изменить внешний вид\nодежды и снаряжения цели, хотя эффект не маскирует звуки,\nкоторые она обычно издает."
  },
  {
    "id": "spell-113",
    "name": "Вымысел",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 1,
    "page": 114,
    "description": "Область Куб пространства, 2 метра стороной, исходящий из\nвидимой тебе точки в пределах ближней дистанции\nДлительность 1 час; см. описание\nВнутри области появляется бесшумная иллюзия существа, объекта или\nсилы, которая выглядит весьма реально. Если ты создаешь иллюзию\nсущества, оно движется и ведет себя как живое все время действия\nзаклинания. Если иллюзия атакована или ты не видишь ее в конце\nраунда, эффект немедленно прекращается."
  },
  {
    "id": "spell-114",
    "name": "Наперстки",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 1,
    "page": 114,
    "description": "Длительность 1 час; см. описание\nЧетыре иллюзорных копии появляются в свободном пространстве в\nпределах досягаемости. Во время действия заклинания каждая копия\nдвижется вместе с тобой, постоянно меняясь местами, так что\nнаблюдатели не могут различить, кто из вас настоящий. Движение\nкопий не провоцирует свободных атак.\nКогда существо совершает успешную атаку против твоей Защиты,\nСилы или Ловкости, брось d20, чтобы увидеть, попала атака в тебя или в\nодну из копий. Если она попадает в копию, уменьши их количество на\nодну. Эффект заканчивается, когда исчезает последняя копия.\nНапЕрстки\nКоличество двойников Попадание в двойника при …\n4 16 или меньше\n3 15 или меньше\n2 14 или меньше\n1 10 или меньше\nРаспознание иллюзий\nСущество может попытаться определить, является ли то,\nчто оно видит, слышит или иным образом переживает,\nиллюзией. Для этого оно действием проходит проверку\nВосприятия. Оно делает бросок с 1 помехой за пункт\nМощи ниже, чем у создателя иллюзии, или с 1\nпреимуществом за пункт Мощи выше.\nДругие методы также могут выявить ложную природу\nэффекта, на усмотрение мастера."
  },
  {
    "id": "spell-115",
    "name": "Головокружение",
    "tradition": "Иллюзии",
    "kind": "Боевое",
    "rank": 1,
    "page": 115,
    "description": "Цель Одно существо в пределах ближней дистанции\nЦели кажется, что непосредственное окружение вертится вокруг.\nСоверши атаку Интеллектом против Восприятия цели. При успехе\nцель поражается головокружением на 1 минуту. Если она\nперемещается более чем на 2 метра в свой ход, будучи\nпораженной таким образом, она должна пройти проверку\nЛовкости. При провале она падает навзничь и заканчивает ход.\nАтака 20+ Под воздействием Головокружения, цель также падает\nнавзничь, получив урон."
  },
  {
    "id": "spell-116",
    "name": "Прелесть",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 2,
    "page": 115,
    "description": "Область Куб пространства, 2 метра стороной, исходящий из\nвидимой тебе точки в пределах ближней дистанции\nДлительность 1 час; см. описание\nВнутри области появляется иллюзия существа, объекта или силы,\nкоторая выглядит и звучит весьма реально. Если ты не видишь иллюзию\nв конце раунда, эффект немедленно прекращается.\nЕсли ты создаешь иллюзию опасной силы, вроде огня или кипящей\nводы, существо, перемещающееся в ее пространство, должно пройти\nпроверку Восприятия, получив 2d6 урона при провале.\nЕсли ты создаешь иллюзию существа, оно движется и ведет себя как\nживое и использует твое значение Интеллекта вместо атрибутов,\nЗащиты и Здоровья. Оно игнорирует все немощи и исчезает, когда\nстановится беспомощным, что заканчивает эффект. Во время действия\nзаклинания ты можешь использовать действие, чтобы переместить\nиллюзию на расстояние до 10 метров и атаковать одно существо в\nпределах 1 метра от нее, которое может видеть иллюзию и считает ее\nреальной. Соверши атаку Интеллектом против Восприятия цели. При\nуспехе цель считает, что была ранена, обожжена или иным образом\nповреждена иллюзией, и получает 2d6 урона.\nАтака 20+ Цель получает 2d6 урона дополнительно."
  },
  {
    "id": "spell-117",
    "name": "Невидимость",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 2,
    "page": 115,
    "description": "Цель Одно существо или объект в пределах досягаемости\nДлительность 1 минута\nТы касаешься цели, которая становится невидимой на время\nдействия заклинания."
  },
  {
    "id": "spell-118",
    "name": "Манок",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 3,
    "page": 115,
    "description": "Спровоцированное Ты можешь использовать спровоцированное\nдействие, чтобы сотворить это заклинание, когда существо успешно\nтебя атакует. Успех становится провалом, а ты телепортируешься в\nсвободное пространство на свой выбор в пределах ближней дистанции."
  },
  {
    "id": "spell-119",
    "name": "Фантазм",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 3,
    "page": 115,
    "description": "Область Куб, 4 метра стороной, исходящий из видимой тебе точки\nв пределах дальней дистанции\nДлительность 1 час; см. описание\nВнутри области появляется иллюзия существа, объекта или силы,\nкоторая выглядит, звучит и в остальном кажется реальной. Если ты не\nвидишь иллюзию в конце раунда, эффект немедленно прекращается.\nЕсли ты создаешь иллюзию опасной силы, вроде огня или кипящей\nводы, существо, перемещающееся в ее пространство, должно пройти\nпроверку Восприятия, получив 3d6 урона при провале.\nЕсли ты создаешь иллюзию существа, оно движется и ведет себя как\nживое и использует твое значение Интеллекта вместо атрибутов,\nЗащиты и Здоровья. Оно игнорирует все немощи и исчезает, когда\nстановится беспомощным, что заканчивает эффект. Во время действия\nзаклинания ты можешь использовать действие, чтобы переместить\nиллюзию на расстояние до 10 метров и атаковать одно существо в\nпределах 1 метра от нее, которое может видеть иллюзию и считает ее\nреальной. Соверши атаку Интеллектом против Восприятия цели. При\nуспехе цель считает, что была ранена, обожжена или иным образом\nповреждена иллюзией, и получает 4d6 урона.\nАтака 20+ Цель получает 2d6 урона дополнительно."
  },
  {
    "id": "spell-120",
    "name": "Мираж",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 4,
    "page": 115,
    "description": "Область Цилиндр 5 метров высотой с радиусом 10 метров, с\nцентром в пределах дальней дистанции\nДлительность До завершения отдыха\nИллюзорный ландшафт появляется внутри области на время действия\nзаклинания. Он выглядит, звучит, пахнет и ощущается реальным во всех\nотношениях. Ты можешь полностью изменить внешний вид\nсуществующего ландшафта или включить его особенности в иллюзию.\nИллюзия может полностью скрыть любой существующий элемент\nландшафта в своей области и скрыть визуальные эффекты. Например,\nты можешь сделать огонь невидимым и полностью скрыть испускаемый\nим свет, хотя он все равно будет испускать тепло и наносить урон\nсуществам, которые с ним соприкасаются.\nРазмен Ты можешь потратить применение этого заклинания для\nсотворения Фантазма.\nПостоянство Если ты творишь это заклинание в одной и той же\nобласти каждый день на протяжении месяца и еще дня, эффект\nстановится постоянным."
  },
  {
    "id": "spell-121",
    "name": "Иллюзорный двойник",
    "tradition": "Иллюзии",
    "kind": "Бытовое",
    "rank": 5,
    "page": 116,
    "description": "Область Куб, вмещающий существо твоего Размера, исходящий из\nточки в пределах ближней дистанции\nДлительность 1 час; см. описание\nВнутри области появляется иллюзорная копия тебя самого. Копия\nвыглядит, звучит и в остальном идентична тебе во всех\nотношениях. Она использует твои атрибуты и характеристики.\nОднако она игнорирует все немощи и исчезает, когда становится\nбеспомощной, что заканчивает эффект.\nКогда ты двигаешься, ты также можешь перемещать свою\nкопию вплоть до своей Скорости в любом направлении и любым\nспособом, которым ты обычно можешь перемещаться. Ты можешь\nтворить заклинания из своего пространства или из пространства,\nзанимаемого копией.\nКогда существо получает успех при атаке против тебя, ты можешь\nиспользовать спровоцированное действие, чтобы мгновенно\nпоменяться местами с копией, сделав ее целью атаки."
  },
  {
    "id": "spell-122",
    "name": "Текучий облик",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 0,
    "page": 116,
    "description": "Длительность 1 минута\nВо время действия заклинания ты можешь перемещаться сквозь\nпространства, занятые другими существами, несмотря на их Размер."
  },
  {
    "id": "spell-123",
    "name": "Маска",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 0,
    "page": 116,
    "description": "Длительность 1 час; см. описание\nТы изменяешь внешний вид своего тела так, что выглядишь как кто-то\nдругой на все время действия заклинания или пока не потеряешь\nсознание. Ты можешь изменить рост до 30 сантиметров, вес до 25\nпроцентов и применить любые другие косметические изменения на\nсвой выбор. Ни один из атрибутов, характеристик и прочих\nспособностей не меняется, и ты не можешь сменить наследие."
  },
  {
    "id": "spell-124",
    "name": "Звериное обличье",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 1,
    "page": 116,
    "description": "Длительность 1 минута\nТы принимаешь вид среднего, малого или крошечного животного\nна все время действия заклинания. Если ты принимаешь облик\nкрошечного животного, то можешь получить одну из следующих\nчерт: Скалолаз, Летун или Пловец."
  },
  {
    "id": "spell-125",
    "name": "Пружинистый шаг",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 1,
    "page": 116,
    "description": "Длительность 1 минута\nНа время действия заклинания ты получаешь бонус +4 к Скорости\nи можешь использовать действие, чтобы прыгнуть на 3d6 метров,\nмягко приземляясь."
  },
  {
    "id": "spell-126",
    "name": "Грай",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 1,
    "page": 116,
    "description": "Ты разлетаешься стаей скворцов и пролетаешь вплоть до\nудвоенной Скорости, не провоцируя свободных атак; ты можешь\nперемещаться сквозь пространства, занятые другими существами,\nнесмотря на их Размер. В конце этого перемещения ты\nвозвращаешься в обычную форму.\nСпровоцированное Ты можешь использовать спровоцированное\nдействие, чтобы сотворить это заклинание, получив урон. Если ты\nтак делаешь, то получаешь половину урона от этой атаки и\nперемещаешься до половины Скорости, как указано выше."
  },
  {
    "id": "spell-127",
    "name": "Улучшенное звериное обличье",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 2,
    "page": 116,
    "description": "Длительность 1 час\nТы принимаешь вид большого, среднего, малого или крошечного\nживотного и остаешься в нем на все время действия заклинания. Если\nты принимаешь облик малого или крошечного животного, то можешь\nполучить одну из следующих черт: Скалолаз, Летун или Пловец."
  },
  {
    "id": "spell-128",
    "name": "Форма объекта",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 2,
    "page": 116,
    "description": "Длительность Сосредоточение, до 8 часов\nТы принимаешь вид объекта своего Размера или меньше на все время\nдействия заклинания, становясь внешне неотличимым от\nизображаемого предмета. Ты решаешь, как именно выглядит твоя\nновая форма. До окончания эффекта ты не можешь говорить и\nможешь использовать действия только для сосредоточения на\nзаклинании. Однако воспринимаешь окружающее ты, используя свои\nобычные чувства. Эффект прекращается, если ты получаешь урон."
  },
  {
    "id": "spell-129",
    "name": "Форма тумана",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 3,
    "page": 116,
    "description": "Длительность Сосредоточение, до 1 часа\nдействия заклинания. До окончания эффекта ты получаешь\nследующие достоинства и недостатки:\n Ты невосприимчив к урону.\n Ты игнорируешь эффекты атак против Силы или требующих\nпроверки Силы.\n Ты можешь летать и можешь перемещаться сквозь отверстия,\nкуда способен просочиться воздух, хотя и не можешь\nпереместиться в пространства, заполненные жидкостью — они\nявляются для тебя непроницаемыми.\n Ты не можешь упасть. Ты невосприимчив к замедлению,\nзахвату, неподвижности и падению навзничь.\n Ты не можешь говорить, использовать действия, заклинания и\nпредметы.\nНаходясь на ветру, в конце каждого раунда ты смещаешься на 2d6\nметров по направлению ветра и получаешь накапливающийся штраф –5\nк Здоровью. Штраф остается до возвращения к обычному облику."
  },
  {
    "id": "spell-130",
    "name": "Быстрое исцеление",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 3,
    "page": 116,
    "description": "При сотворении заклинания ты должен сосредотачиваться в\nтечение 1 минуты. Если сосредоточение не было прервано, то по\nпрошествии этого времени ты исцеляешь урон, равный\nудвоенному Исцелению и удаляешь с себя любую из следующих\nнемощей: болезнь, отравление, усталость."
  },
  {
    "id": "spell-131",
    "name": "Металлид",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 4,
    "page": 116,
    "description": "Длительность 1 минута\nТвое тело становится подобно металлу. На время действия\nзаклинания твоя Защита становится равна 20, ты получаешь бонус\n+10 к Здоровью, ты невосприимчив к болезни, глухоте,\nотравлению, слепоте, сну и усталости, и не можешь быть\nперемещен против своей воли. Ты также получаешь половину\nурона от холода, огня и оружия. Однако ты также замедлен и не\nможешь есть, пить и плавать."
  },
  {
    "id": "spell-132",
    "name": "Большое звериное обличье",
    "tradition": "Метаморфизм",
    "kind": "Бытовое",
    "rank": 5,
    "page": 116,
    "description": "Длительность 1 час\nТы принимаешь вид огромного, большого, среднего, малого или\nкрошечного животного и остаешься в нем на все время действия\nзаклинания. Если ты принимаешь облик среднего, малого или\nкрошечного животного, то можешь получить одну из следующих\nчерт: Скалолаз, Летун или Пловец.\nПринятие разных обликов\nКогда ты принимаешь облик другого существа в результате\nсотворения заклинания Метаморфизма, применяются\nследующие правила:\n• Все, что ты носишь или держишь, переходит в новый облик,\nхотя, если такой объект покидает тебя, он немедленно\nвозвращается в обычное состояние.\n• Находясь в другом облике, ты не можешь говорить.\n• Сила, Ловкость, характеристики, черты и таланты нового\nоблика заменяют твои собственные. Интеллект и Воля\nостаются прежними.\n• Эффект немедленно прекращается, если ты становишься\nбеспомощным, находясь в новом облике. Любой урон,\nпревышающий Здоровье этого облика, наносится твоему\nродному.\n• Ты можешь использовать спровоцированное действие в\nсвой ход, чтобы переключаться между обликами."
  },
  {
    "id": "spell-133",
    "name": "Пылающий луч",
    "tradition": "Небесная",
    "kind": "Боевое",
    "rank": 0,
    "page": 117,
    "description": "Цель Одно существо или объект в пределах средней дистанции\nПламенный луч срывается с твоей руки. Соверши атаку Волей\nпротив Ловкости цели. При успехе цель получает 1d6 урона.\nАтака 20+ Цель также ослеплена на 1 раунд."
  },
  {
    "id": "spell-134",
    "name": "Свет",
    "tradition": "Небесная",
    "kind": "Бытовое",
    "rank": 0,
    "page": 117,
    "description": "Цель Один объект в пределах досягаемости\nДлительность 1 час\nТы касаешься цели, и она освещает все в радиусе 5 метров на\nвремя действия заклинания."
  },
  {
    "id": "spell-135",
    "name": "Вспышка",
    "tradition": "Небесная",
    "kind": "Боевое",
    "rank": 1,
    "page": 117,
    "description": "Цель Одно зрячее существо в пределах ближней дистанции\nПеред целью возникает вспышка сверкающего света. Соверши атаку\nВолей против Восприятия цели. При успехе цель ослеплена на 1 раунд.\nАтака 20+ Цель ослеплена на 1 минуту."
  },
  {
    "id": "spell-136",
    "name": "Длительный свет",
    "tradition": "Небесная",
    "kind": "Бытовое",
    "rank": 1,
    "page": 117,
    "description": "Цель Один объект в пределах досягаемости\nДлительность 8 часов\nТы касаешься цели, и она освещает все в радиусе 10 метров на\nвремя действия заклинания."
  },
  {
    "id": "spell-137",
    "name": "Радужный всплеск",
    "tradition": "Небесная",
    "kind": "Боевое",
    "rank": 1,
    "page": 117,
    "description": "Цель Точка в пространстве в пределах средней дистанции\nСветящееся пятно летит с кончика пальца по прямой к цели. Когда\nоно достигает назначения или если до того сталкивается с\nплотным существом или объектом, оно взрывается яркими\nцветами. Свет заполняет сферу радиусом в 1 метр, с центром в\nцели или в точке в пространстве существа или объекта. Каждое\nзрячее существо в области должно пройти проверку Восприятия\nили стать ошеломленным на 1 раунд."
  },
  {
    "id": "spell-138",
    "name": "Заря",
    "tradition": "Небесная",
    "kind": "Бытовое",
    "rank": 2,
    "page": 117,
    "description": "Область Сфера радиусом в 10 метров, с центром в пределах\nдальней дистанции\nДлительность 1 час\nСолнечный свет заполняет область на время действия заклинания,\nразвеивая магические тени и тьму в области, сотворенные\nзаклинаниями ранга 2 и ниже."
  },
  {
    "id": "spell-139",
    "name": "Солнечные зайчики",
    "tradition": "Небесная",
    "kind": "Боевое",
    "rank": 2,
    "page": 117,
    "description": "Цель До трех существ или объектов в пределах средней дистанции\nТри пламенеющих луча срываются с руки, распределяясь между целями\nна твой выбор. За каждый луч соверши по атаке Волей против Ловкости\nцели. При успехе цель получает 1d6 урона. Если она может видеть, она\nтакже становится ослабленной на 1 раунд.\nАтака 20+ Цель получает 1d3 урона дополнительно."
  },
  {
    "id": "spell-140",
    "name": "Излучение",
    "tradition": "Небесная",
    "kind": "Боевое",
    "rank": 3,
    "page": 117,
    "description": "Область Сфера радиусом в 3 метра, с центром в пределах дальней\nдистанции\nДлительность 1 минута\nТусклое зеленое свечение наполняет область, обращая тьму в\nтени на все время действия заклинания. Все в области получает\n1d6 урона при сотворении заклинания и далее в конце раунда в\nтечение всего времени действия заклинания. Каждое существо,\nполучившее урон, должно пройти проверку Силы. При провале\nоно устает на 1 раунд и замедлено, пока устало подобным образом.\nПри успехе существо получает половину урона."
  },
  {
    "id": "spell-141",
    "name": "Зарница",
    "tradition": "Небесная",
    "kind": "Боевое",
    "rank": 3,
    "page": 117,
    "description": "Цель Точка в пространстве в пределах средней дистанции\nПятнышко белого света появляется где-нибудь в пределах\nдальности и мчится к цели. Когда оно достигает назначения или\nесли до того сталкивается с плотным существом или объектом,\nоно взрывается. Пламя заполняет сферу радиусом в 3 метра, с\nцентром в цели или в точке в пространстве существа или объекта,\nнанося 2d6+2 урона всему в области. Каждое существо в области\nдолжно пройти проверку Силы. Оно ослаблено на 1 раунд при\nпровале или просто получает половину урона при успехе."
  },
  {
    "id": "spell-142",
    "name": "Сверхновая",
    "tradition": "Небесная",
    "kind": "Боевое",
    "rank": 4,
    "page": 117,
    "description": "Область Сфера радиусом в 8 метров, с центром в пределах\nдосягаемости\nВзрыв ослепительного света заполняет область. Каждое существо\nв области, кроме тебя, получает 2d6+2 урона и должно пройти\nпроверку Силы. Оно ослеплено на 1 раунд при провале или просто\nполучает половину урона при успехе."
  },
  {
    "id": "spell-143",
    "name": "Солнечный луч",
    "tradition": "Небесная",
    "kind": "Боевое",
    "rank": 5,
    "page": 117,
    "description": "Область Линия, 25 метров длиной и 1 метр шириной, исходящая из\nточки в пределах досягаемости\nТы испускаешь луч сияющего, обжигающего света из ладони, нанося\n3d6+3 урона всему в области. Каждое существо, получившее урон,\nдолжно пройти проверку Силы. Оно ослеплено на 1 минуту при провале\nили просто получает половину урона при успехе."
  },
  {
    "id": "spell-144",
    "name": "Сокрытие от нежити",
    "tradition": "Некромантия",
    "kind": "Бытовое",
    "rank": 0,
    "page": 118,
    "description": "Длительность 1 минута; см. описание\nТы скрываешься от нежити на все время действия заклинания.\nЭффект немедленно прекращается, если ты атакуешь."
  },
  {
    "id": "spell-145",
    "name": "Призрачная хватка",
    "tradition": "Некромантия",
    "kind": "Боевое",
    "rank": 0,
    "page": 118,
    "description": "Цель Одно существо в пределах средней дистанции\nДымчатая ладонь мчится к цели. Соверши атаку Интеллектом против ее\nЛовкости. При успехе цель получает 1d3 урона и совершает атаки с 1\nпомехой на 1 раунд.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-146",
    "name": "Оживление трупа",
    "tradition": "Некромантия",
    "kind": "Бытовое",
    "rank": 1,
    "page": 118,
    "description": "Цель Один труп Размера ½ или 1 в пределах досягаемости\nДлительность Сосредоточение, до 1 минуты\nТы касаешься цели. Если ты сосредотачиваешься и\nподдерживаешь контакт с целью в течение 1 минуты, она\nстановится принужденным живым трупом своего Размера.\nРазмен Ты можешь потратить применение этого заклинания для\nсотворения Призрачной Хватки."
  },
  {
    "id": "spell-147",
    "name": "Могильная хватка",
    "tradition": "Некромантия",
    "kind": "Боевое",
    "rank": 1,
    "page": 118,
    "description": "Область Круг на поверхности, радиусом в 5 метров, с центром в\nпределах ближней дистанции\nДлительность 1 минута\nНа время действия заклинания область заполняет тьма. Из-под\nземли, становящейся пересеченной местностью, вылезают\nкостлявые ладони и гниющие руки. Каждое существо,\nнаходящееся в области при сотворении заклинания или в конце\nраунда, должно проходить проверку Ловкости. При провале оно\nполучает 1d6 урона и обездвижено на время действия заклинания.\nЕсли оно уже было обездвижено, то получает 1d6 урона\nдополнительно вместо того. Существо может использовать\nдействие, чтобы вырваться, удаляя неподвижность."
  },
  {
    "id": "spell-148",
    "name": "Жатва душ",
    "tradition": "Некромантия",
    "kind": "Боевое",
    "rank": 1,
    "page": 118,
    "description": "Цель Одно существо, убитое не позднее 1 раунда назад, в пределах\nближней дистанции\nДлительность 4 часа; см. описание\nСгусток тусклого света всплывает над целью и летит к тебе,\nкружась вокруг все время действия заклинания. Ты можешь\nиспользовать действие, чтобы немедленно прервать эффект и\nисцелить урон, равный своему Исцелению. До окончания эффекта\nцель невозможно вернуть к жизни любым способом."
  },
  {
    "id": "spell-149",
    "name": "Костяные осколки",
    "tradition": "Некромантия",
    "kind": "Боевое",
    "rank": 2,
    "page": 118,
    "description": "Цель Одно существо с костями в пределах средней дистанции\nСоверши атаку Интеллектом против Силы цели. При успехе цель\nполучает 3d6+5 урона. Если этот урон приводит жертву к\nбеспомощности, она мгновенно умирает, а ее кости взрываются\nконусом, 3 метра длиной, исходящим из точки в ее пространстве. Все в\nобласти получает 1d6 урона. Существа, прошедшие проверку Ловкости,\nурона не получают.\nАтака 20+ Цель получает 2d6 урона дополнительно."
  },
  {
    "id": "spell-150",
    "name": "Вопящий череп",
    "tradition": "Некромантия",
    "kind": "Боевое",
    "rank": 2,
    "page": 118,
    "description": "Цель Точка в пространстве в пределах досягаемости\nДлительность 1 минута; см. описание\nВ воздухе, с центром в цели, появляется человеческий череп. Он\nобладает чертой Летун, Защитой 20 и Здоровьем 10. Когда сумма\nнанесенного ему урона становится равна Здоровью, череп рассыпается\nи эффект прекращается незамедлительно.\nТворя заклинание, ты можешь заставить череп переместиться до 10\nметров и завопить. Ты также можешь делать это, используя действие\nили спровоцированное действие в свой ход все время действия\nзаклинания. Вопль распространяется в сфере радиусом в 3 метра, с\nцентром на черепе. Каждое слышащее существо в области должно\nпройти проверку Силы или получить 1d6+1 урона."
  },
  {
    "id": "spell-151",
    "name": "Вытягивание магии",
    "tradition": "Некромантия",
    "kind": "Боевое",
    "rank": 3,
    "page": 118,
    "description": "Цель Одно существо в пределах средней дистанции\nСоверши атаку Интеллектом против Силы цели. При успехе цель\nполучает 3d6 урона, а ты восстанавливаешь применение одного\nзаклинания ранга 1 и ниже.\nАтака 20+ Цель получает 2d6 урона дополнительно, а ты\nвосстанавливаешь применение одного заклинания ранга 2 и ниже,\nвместо вышеуказанного."
  },
  {
    "id": "spell-152",
    "name": "Источник тьмы",
    "tradition": "Некромантия",
    "kind": "Бытовое",
    "rank": 3,
    "page": 118,
    "description": "Область Круг на поверхности, радиусом в 5 метров, с центром в\nпределах средней дистанции\nДлительность 1 минута\nВ исходной точке возникает символ. Когда во время действия\nзаклинания существо в области получает урон, оно получает 2d6\nурона дополнительно."
  },
  {
    "id": "spell-153",
    "name": "Запечатывание врат преисподней",
    "tradition": "Некромантия",
    "kind": "Боевое",
    "rank": 4,
    "page": 118,
    "description": "Область Сфера радиусом в 10 метров, с центром в пределах\nсредней дистанции\nДлительность 1 минута\nПряди некромантической энергии заполняют область. Во время\nдействия заклинания нежить в области совершает атаки и\nпроверки с 1 преимуществом, а живые существа в области, кроме\nтебя, совершают атаки и проверки с 1 помехой. Также, живые\nсущества Размера 1 и ½, умирающие в области, становятся\nпринужденными живыми трупами."
  },
  {
    "id": "spell-154",
    "name": "Армия мертвых",
    "tradition": "Некромантия",
    "kind": "Бытовое",
    "rank": 5,
    "page": 118,
    "description": "Область Круг на поверхности, радиусом в 2 метра, с центром в\nпределах средней дистанции\nДлительность 1 час\nОбласть становится пересеченной местностью на время действия\nзаклинания. В конце раунда, в котором заклинание было\nсотворено, из земли вырываются 2d6 принужденных живых\nтрупов. С точки зрения контроля, все живые трупы, созданные\nэтим заклинанием, считаются одним существом. Эффект\nпрекращается, когда последний из этих трупов будет уничтожен."
  },
  {
    "id": "spell-155",
    "name": "Подчинение пламени",
    "tradition": "Огонь",
    "kind": "Бытовое",
    "rank": 0,
    "page": 118,
    "description": "Цель Один горючий объект Размера 1 и меньше в пределах\nближней дистанции\nЦель загорается или ты гасишь пламя, если она уже горит."
  },
  {
    "id": "spell-156",
    "name": "Пламенная стрела",
    "tradition": "Огонь",
    "kind": "Боевое",
    "rank": 0,
    "page": 118,
    "description": "Цель Одно существо или объект в пределах дальней дистанции\nТы пускаешь в цель сгусток огня. Соверши атаку Волей против\nЛовкости цели. При успехе цель получает 1d6 урона.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-157",
    "name": "Огненный выдох",
    "tradition": "Огонь",
    "kind": "Боевое",
    "rank": 1,
    "page": 118,
    "description": "Область Конус, 3 метра длиной, исходящий из точки в пределах\nдосягаемости\nПламя срывается с твоей руки, нанося 3d6 урона всему в области.\nКаждое существо в области получает половину урона, пройдя\nпроверку Ловкости."
  },
  {
    "id": "spell-158",
    "name": "Метеор",
    "tradition": "Огонь",
    "kind": "Боевое",
    "rank": 1,
    "page": 118,
    "description": "Цель Точка в пространстве в пределах средней дистанции\nТы мечешь раскаленный камень. Когда он достигает назначения\nили если до того сталкивается с плотным существом или\nобъектом, он взрывается. Пламя заполняет сферу радиусом в 1\nметр, с центром в цели или в точке в пространстве существа или\nобъекта, нанося 2d6+2 урона всему в области. Каждое существо в\nобласти получает половину урона, пройдя проверку Ловкости."
  },
  {
    "id": "spell-159",
    "name": "Защита от огня",
    "tradition": "Огонь",
    "kind": "Бытовое",
    "rank": 1,
    "page": 118,
    "description": "Цель Одно существо или объект в пределах досягаемости\nДлительность 1 час\nТы касаешься цели. На время действия заклинания она получает\nполовину урона от огня."
  },
  {
    "id": "spell-160",
    "name": "Жгучий залп",
    "tradition": "Огонь",
    "kind": "Боевое",
    "rank": 2,
    "page": 118,
    "description": "Цель До трех существ или объектов в пределах средней дистанции\nТы пускаешь три сгустка огня, распределяя между целями на твой\nвыбор. За каждый из них соверши по атаке Волей против Ловкости\nцели. При успехе цель получает 1d6+1 урона.\nАтака 20+ Цель получает 1d3 урона дополнительно."
  },
  {
    "id": "spell-161",
    "name": "Пламенный покров",
    "tradition": "Огонь",
    "kind": "Бытовое",
    "rank": 2,
    "page": 118,
    "description": "Длительность 1 минута\nНа время действия заклинания тебя окутывает пламя, освещая все в\nрадиусе 10 метров вокруг. Пламя согревает, но не наносит вреда тебе и\nничему из того, что ты держишь или несешь на себе.\nВо время действия заклинания ты получаешь половину урона от\nхолода и не можешь получить усталость от пониженных температур\nокружающей среды. Также, когда существо касается тебя или получает\nуспех при атаке оружием ближнего боя, оно получает 1d6 урона огнем."
  },
  {
    "id": "spell-162",
    "name": "Огненный шар",
    "tradition": "Огонь",
    "kind": "Боевое",
    "rank": 3,
    "page": 119,
    "description": "Цель Точка в пространстве в пределах дальней дистанции\nТы бросаешь клубок огня. Когда он достигает назначения или\nесли до того сталкивается с плотным существом или объектом, он\nвзрывается. Пламя заполняет сферу радиусом в 5 метров, с\nцентром в цели или в точке в пространстве существа или объекта,\nнанося 5d6 урона всему в области. Каждое существо в области\nполучает половину урона, пройдя проверку Ловкости."
  },
  {
    "id": "spell-163",
    "name": "Испепеление",
    "tradition": "Огонь",
    "kind": "Боевое",
    "rank": 3,
    "page": 119,
    "description": "Цель Одно существо или объект в пределах средней дистанции\nЦель тлеет и собирается вспыхнуть. Соверши атаку Волей против ее\nЛовкости. При успехе цель получает 4d6 урона и загорается.\nАтака 20+ Цель получает 2d6 урона дополнительно."
  },
  {
    "id": "spell-164",
    "name": "Огненная стена",
    "tradition": "Огонь",
    "kind": "Боевое",
    "rank": 4,
    "page": 119,
    "description": "Область Изменяемая линия, 10 метров длиной, 5 метров высотой и 1\nметр шириной, исходящая из точки в пределах дальней дистанции\nДлительность 1 минута\nНа время действия заклинания область заполняет пламя, частично\nзастилая все в ней и за ней. Существа и объекты, находившиеся в\nобласти при сотворении заклинания или входящие в нее,\nполучают 3d6 урона. В конце каждого раунда во время действия\nзаклинания, каждое существо и горючий объект в области\nполучают 3d6 урона, и каждый в пределах ближней дистанции от\nкрая области получает 1d6 урона, если не пройдет проверку Силы."
  },
  {
    "id": "spell-165",
    "name": "Подчинение огненного гения",
    "tradition": "Огонь",
    "kind": "Бытовое",
    "rank": 5,
    "page": 119,
    "description": "Цель Куб огня, 2 метра стороной, исходящий из точки в пределах\nдальней дистанции\nДлительность 1 минута\nВ конце раунда, в котором ты творишь заклинание, целевой куб\nстановится огненным гением Размера 2. Ты не можешь\nпроизвольно прервать это заклинание. Когда гений является,\nсоверши атаку Волей против его Воли. При успехе гений\nпринужден на все время действия, но при провале становится\nвраждебен."
  },
  {
    "id": "spell-166",
    "name": "Околдовывание",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 0,
    "page": 119,
    "description": "Цель Одно видящее тебя существо в пределах дальней дистанции\nСоверши атаку Интеллектом против Интеллекта цели. При успехе\nцель перемещается вплоть до своей Скорости.\nАтака 20+ Ты восстанавливаешь применение этого заклинания."
  },
  {
    "id": "spell-167",
    "name": "Впечатление",
    "tradition": "Очарование",
    "kind": "Бытовое",
    "rank": 0,
    "page": 119,
    "description": "Длительность 1 минута\nВо время действия заклинания существа, которых обычно привлекают\nподобные тебе, совершают атаки против тебя с 1 помехой."
  },
  {
    "id": "spell-168",
    "name": "Обаяние",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 1,
    "page": 119,
    "description": "Цель Одно видящее тебя существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Воли цели. Если ты или члены\nтвоей группы атаковали цель со времени последнего отдыха, ты\nсовершаешь атаку с 1 помехой. При успехе цель очарована на 1 час\nили пока не получит урон.\nАтака 20+ Цель очарована на 1d6 часов или пока не получит урон,\nвместо вышеописанного."
  },
  {
    "id": "spell-169",
    "name": "Приказ",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 1,
    "page": 119,
    "description": "Цель Одно слышащее тебя существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Воли цели. Если цель\nочарована, ты совершаешь атаку с 1 преимуществом. При успехе\nцель принуждена на 1 раунд.\nАтака 20+ Ты восстанавливаешь применение этого заклинания."
  },
  {
    "id": "spell-170",
    "name": "Вопрос",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 1,
    "page": 119,
    "description": "Цель Одно видящее, слышащее и понимающее тебя существо в\nпределах ближней дистанции\nТы задаешь цели вопрос и совершаешь атаку Интеллектом против ее\nВоли. При успехе цель должна отвечать правдиво и наиболее полно.\nАтака 20+ Цель испугана на 1 раунд."
  },
  {
    "id": "spell-171",
    "name": "Принуждение",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 2,
    "page": 119,
    "description": "Цель Одно видящее тебя существо в пределах средней дистанции\nСоверши атаку Интеллектом против Воли цели. Если ты или члены\nтвоей группы атаковали цель со времени последнего отдыха, ты\nсовершаешь атаку с 1 помехой. При успехе цель принуждена на 1\nминуту или пока не получит урон.\nАтака 20+ Цель принуждена на 1 час или пока не получит урон,\nвместо вышеописанного."
  },
  {
    "id": "spell-172",
    "name": "Узы разума",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 2,
    "page": 119,
    "description": "Цель Одно видящее и слышащее тебя существо в пределах\nсредней дистанции\nСоверши атаку Интеллектом против Воли цели. Если ты или члены\nтвоей группы атаковали цель со времени последнего отдыха, ты\nсовершаешь атаку с 1 помехой. При успехе цель ошеломлена на 1\nминуту или пока не получит урон. Пока цель ошеломлена\nподобным образом, ты совершаешь атаки с 1 преимуществом при\nсоциальном взаимодействии с ней.\nАтака 20+ Пока цель ошеломлена подобным образом, она также\nцепенеет."
  },
  {
    "id": "spell-173",
    "name": "Трепет",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 3,
    "page": 119,
    "description": "Цель Одно существо в пределах средней дистанции\nСоверши атаку Интеллектом против Воли цели. При успехе цель\nобездвижена на 1 минуту; пока цель обездвижена подобным\nобразом, она также испугана. Один раз за раунд, когда цель\nполучает урон, она может пройти проверку Воли, удаляя\nнеподвижность при успехе.\nАтака 20+ Цель также падает навзничь и не может подняться,\nпока обездвижена подобным образом."
  },
  {
    "id": "spell-174",
    "name": "Внушение",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 3,
    "page": 119,
    "description": "Цель Одно видящее и слышащее тебя существо в пределах\nближней дистанции\nДлительность Сосредоточение, до 1 минуты; см. описание\nСоверши атаку Интеллектом против Воли цели. При успехе цель\nцепенеет на все время действия заклинания или пока не получит урон.\nЕсли ты сосредотачиваешься на протяжении всей минуты, опиши\nпоследовательность действий, явно не приводящую к смерти и\nукладывающуюся во фразу-две. Затем опиши условие выполнения этих\nдействий, вроде посещения определенного места или произнесения\nопределенного слова или фразы. Если внушенные действия могут быть\nопасны для самой цели, ее любимых или имущества, цель может пройти\nпроверку Воли и при успехе не исполняет внушенное. Иначе, она\nдолжна исполнить предписанные действия при выполнении условия в\nлюбой момент в течение следующих 8 часов. Как только цель\nвыполняет внушение, эффект прекращается."
  },
  {
    "id": "spell-175",
    "name": "Завлекание",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 4,
    "page": 119,
    "description": "Цель Любое количество существ в пределах ближней дистанции\nКаждая цель должна пройти проверку Воли с 1 помехой. При\nпровале она очарована, пока ты не атакуешь ее или не завершишь\nотдых. Пока существо очаровано подобным образом, оно также\nстановится ослаблено, если находится за пределами ближней\nдистанции от тебя."
  },
  {
    "id": "spell-176",
    "name": "Порабощение",
    "tradition": "Очарование",
    "kind": "Боевое",
    "rank": 5,
    "page": 119,
    "description": "Цель Одно существо в пределах средней дистанции\nСоверши атаку Интеллектом против Воли цели. Если ты или члены\nтвоей группы атаковали цель со времени последнего отдыха, ты\nсовершаешь атаку с 1 помехой. При успехе цель очарована. Цель\nне стареет, пока очарована подобным образом. Когда она\nполучает урон, цель может пройти проверку Воли, удаляя немощь\nпри успехе.\nПока ты в пределах дальней дистанции от цели, очарованной\nподобным образом, ты можешь использовать действие, чтобы\nсовершить атаку Интеллектом против Воли цели. При успехе цель\nпринуждена на 1 минуту.\nАтака 20+ Если результат изначальной атаки был 20 и выше, и\nпревзошел целевое число на 5, ты совершаешь атаки против Воли\nдля принуждения очарованной цели с 2 преимуществами."
  },
  {
    "id": "spell-177",
    "name": "Внутренний зверь",
    "tradition": "Первобытная",
    "kind": "Бытовое",
    "rank": 0,
    "page": 120,
    "description": "Длительность 1 минута\nТвои глаза светятся, тело покрывается мехом, ногти\nпревращаются в когти, а зубы в клыки. На время действия\nзаклинания ты получаешь темнозрение и бонус +2 к Скорости, а\nтвои атаки безоружным ударом и природным оружием наносят\n1d6 урона дополнительно."
  },
  {
    "id": "spell-178",
    "name": "Сокрытие от животных",
    "tradition": "Первобытная",
    "kind": "Бытовое",
    "rank": 0,
    "page": 120,
    "description": "Длительность 1 минута; см. описание\nТы скрываешься от всех животных на время действия заклинания.\nЭффект немедленно прекращается, если ты атакуешь."
  },
  {
    "id": "spell-179",
    "name": "Звериная речь",
    "tradition": "Первобытная",
    "kind": "Бытовое",
    "rank": 1,
    "page": 120,
    "description": "Длительность 1 минута\nВо время действия заклинания ты можешь общаться с любым\nслышащим тебя животным."
  },
  {
    "id": "spell-180",
    "name": "Друг зверей",
    "tradition": "Первобытная",
    "kind": "Боевое",
    "rank": 1,
    "page": 120,
    "description": "Цель Одно видимое тебе животное в пределах ближней дистанции\nДлительность До завершения отдыха; см. описание\nСоверши атаку Волей против Воли цели. Ты совершаешь атаку с 1\nпреимуществом, если ты находишься под действием заклинания\nЗвериной Речи. Если Здоровье цели выше твоего, заклинание\nпроваливается и применение расходуется впустую.\nПри успехе цель очарована, пока ты не завершишь отдых. Оно\nсопровождает тебя в приключениях и помогает, чем может, хотя и\nостается под управлением мастера.\nУ тебя может быть количество очарованных подобным образом\nживотных, равное твоей Мощи. Если применение заклинания\nзаставит превысить этот предел, очарование автоматически\nснимается с очарованного наиболее долгий срок существа.\nАтака 20+ Цель становится очарованной постоянно."
  },
  {
    "id": "spell-181",
    "name": "Призыв малого животного",
    "tradition": "Первобытная",
    "kind": "Бытовое",
    "rank": 1,
    "page": 120,
    "description": "Область Куб пространства, 1 метр стороной, исходящий из точки в\nпределах средней дистанции, покоящийся на твердой поверхности\nДлительность 1 час\nВ области появляется принужденное малое или крошечное\nживотное. Крошечное животное может получить одну из\nследующих черт: Скалолаз, Летун, Пловец или Ядовитый.\nВид животного соответствует среде, в которой ты творишь\nзаклинание. Когда эффект прекращается или животное доходит\nдо беспомощности, оно возвращается туда, откуда пришло."
  },
  {
    "id": "spell-182",
    "name": "Призыв среднего животного",
    "tradition": "Первобытная",
    "kind": "Бытовое",
    "rank": 2,
    "page": 120,
    "description": "Область Куб пространства, 1 метр стороной, исходящий из точки в\nпределах средней дистанции, покоящийся на твердой поверхности\nДлительность 1 час\nЗаклинание работает, как Призыв Малого Животного, за\nисключением того, что в области появляется принужденное\nсреднее, малое или крошечное животное. Малое или крошечное\nживотное может получить одну из следующих черт: Скалолаз,\nЛетун, Пловец или Ядовитый."
  },
  {
    "id": "spell-183",
    "name": "Лютый зверь",
    "tradition": "Первобытная",
    "kind": "Бытовое",
    "rank": 2,
    "page": 120,
    "description": "Цель Ты или одно животное в пределах ближней дистанции\nДлительность 1 минута\nЦель становится диким зверем. На время действия заклинания\nРазмер цели увеличивается до 1, или увеличивается на 1, если\nРазмер равен 1 и больше, а ее атаки безоружным ударом и\nприродным оружием наносят 1d6 урона дополнительно."
  },
  {
    "id": "spell-184",
    "name": "Призыв крупного животного",
    "tradition": "Первобытная",
    "kind": "Бытовое",
    "rank": 3,
    "page": 120,
    "description": "Область Куб пространства, 2 метра стороной, исходящий из точки в\nпределах средней дистанции, покоящийся на твердой поверхности\nДлительность 1 час\nЗаклинание работает, как Призыв Малого Животного, за\nисключением того, что в области появляется принужденное\nбольшое, среднее или малое животное. Среднее или малое\nживотное может получить одну из следующих черт: Скалолаз,\nЛетун, Пловец или Ядовитый."
  },
  {
    "id": "spell-185",
    "name": "Наскок",
    "tradition": "Первобытная",
    "kind": "Боевое",
    "rank": 3,
    "page": 120,
    "description": "Требования Ты должен быть под воздействием заклинания\nВнутреннего Зверя\nТы перемещаешься вплоть до удвоенной Скорости. В любой\nмомент этого перемещения ты можешь совершить атаку\nневооруженным ударом или природным оружием против цели в\nпределах досягаемости, используя Волю вместо обычно\nиспользуемого атрибута. При успехе цель получает урон от атаки\nплюс 4d6 урона дополнительно и падает навзничь."
  },
  {
    "id": "spell-186",
    "name": "Зов природы",
    "tradition": "Первобытная",
    "kind": "Бытовое",
    "rank": 4,
    "page": 120,
    "description": "Цель До пяти существ в пределах ближней дистанции\nДлительность 1 минута\nЦели приобретают звериные черты. На время действия\nзаклинания каждая цель получает бонус +10 к Здоровью и бонус\n+2 к Скорости и наносит 1d6 урона дополнительно атаками\nбезоружным ударом и природным оружием."
  },
  {
    "id": "spell-187",
    "name": "Призыв огромного животного",
    "tradition": "Первобытная",
    "kind": "Бытовое",
    "rank": 5,
    "page": 120,
    "description": "Область Куб пространства, 3 метра стороной, исходящий из точки в\nпределах средней дистанции, покоящийся на твердой поверхности\nДлительность 1 час\nЗаклинание работает, как Призыв Малого Животного, за\nисключением того, что в области появляется принужденное\nогромное, большое или среднее животное. Большое или среднее\nживотное может получить одну из следующих черт: Скалолаз,\nЛетун, Пловец или Ядовитый."
  },
  {
    "id": "spell-188",
    "name": "Перенаправление голоса",
    "tradition": "Песнь",
    "kind": "Бытовое",
    "rank": 0,
    "page": 121,
    "description": "Длительность 1 минута\nНа время действия заклинания все, что ты скажешь или споешь,\nможет быть услышано на расстоянии вплоть до 1½ километров."
  },
  {
    "id": "spell-189",
    "name": "Песнь дружбы",
    "tradition": "Песнь",
    "kind": "Боевое",
    "rank": 0,
    "page": 121,
    "description": "Цель Каждое слышащее тебя существо на твой выбор в пределах\nближней дистанции\nДлительность 1 час; см. описание\nТы сосредотачиваешься на протяжении минуты, во время чего поешь.\nКогда ты закончишь, каждая цель должна пройти проверку Воли. При\nпровале она очарована на 1 час или пока не получит урон."
  },
  {
    "id": "spell-190",
    "name": "Песнь отваги",
    "tradition": "Песнь",
    "kind": "Бытовое",
    "rank": 1,
    "page": 121,
    "description": "Цель Каждое слышащее тебя существо на твой выбор в пределах\nближней дистанции\nДлительность 1 минута\nНа время действия заклинания каждая цель не может быть\nиспугана, очарована или принуждена, пока остается в пределах\nближней дистанции от тебя и может тебя слышать. Эффект\nнезамедлительно прекращается, если ты прекращаешь петь или\nтворишь другое заклинание."
  },
  {
    "id": "spell-191",
    "name": "Песнь вдохновения",
    "tradition": "Песнь",
    "kind": "Бытовое",
    "rank": 1,
    "page": 121,
    "description": "Длительность 1 минута\nПри сотворении заклинания и в каждый свой ход во время действия\nзаклинания, выбирай одно слышащее тебя существо в пределах\nближней дистанции. Цель совершает следующую атаку или проверку с\n2 преимуществами. Эффект незамедлительно прекращается, если ты\nпрекращаешь петь или творишь другое заклинание."
  },
  {
    "id": "spell-192",
    "name": "Песнь доблести",
    "tradition": "Песнь",
    "kind": "Бытовое",
    "rank": 1,
    "page": 121,
    "description": "Длительность 1 минута\nПри сотворении заклинания и в каждый свой ход во время\nдействия заклинания, выбирай одно слышащее тебя существо в\nпределах ближней дистанции. Цель наносит 1d6 урона\nдополнительно при атаке оружием на 1 раунд. Эффект\nнезамедлительно прекращается, если ты прекращаешь петь или\nтворишь другое заклинание."
  },
  {
    "id": "spell-193",
    "name": "Песнь покорения",
    "tradition": "Песнь",
    "kind": "Боевое",
    "rank": 2,
    "page": 121,
    "description": "Длительность Сосредоточение, до 1 минуты\nПри сотворении заклинания и при сосредоточении на нем, выбирай одно\nслышащее тебя существо в пределах ближней дистанции. Цель должна\nпройти проверку Воли или стать очарованной на время действия\nзаклинания. Пока цель очарована подобным образом, она может\nпредпринимать только медленные ходы и должна двигаться к тебе в свой\nход, если дальше 10 метров от тебя.\nЭффект незамедлительно заканчивается, если ты прекращаешь петь или\nтворишь другое заклинание."
  },
  {
    "id": "spell-194",
    "name": "Песнь исцеления",
    "tradition": "Песнь",
    "kind": "Бытовое",
    "rank": 2,
    "page": 121,
    "description": "Цель Каждое слышащее тебя существо на твой выбор в пределах\nближней дистанции\nТы сосредотачиваешься на протяжении минуты, во время чего\nпоешь. Когда ты заканчиваешь, каждая цель, находившаяся в\nпределах ближней дистанции от тебя на протяжении всего\nисполнения, исцеляет урон, равный своему Исцелению."
  },
  {
    "id": "spell-195",
    "name": "Песнь оскорбления",
    "tradition": "Песнь",
    "kind": "Боевое",
    "rank": 3,
    "page": 121,
    "description": "Длительность Сосредоточение, до 1 минуты\nПри сотворении заклинания и при сосредоточении на нем, выбирай одно\nслышащее тебя существо в пределах ближней дистанции. Цель должна\nпройти проверку Воли. Она становится невосприимчива к этому\nприменению заклинания при успехе, или ослаблена на все время действия\nзаклинания при провале. Будучи ослабленным таким образом, существо\nтакже замедлено."
  },
  {
    "id": "spell-196",
    "name": "Песнь ужаса",
    "tradition": "Песнь",
    "kind": "Боевое",
    "rank": 3,
    "page": 121,
    "description": "Длительность Сосредоточение, до 1 минуты\nПри сотворении заклинания и при сосредоточении на нем,\nвыбирай одно слышащее тебя существо в пределах ближней\nдистанции. Цель должна пройти проверку Воли. Она становится\nневосприимчива к этому применению заклинания при успехе, или\nиспугана на все время действия заклинания при провале. Будучи\nиспуганным таким образом, существо должно использовать\nдействие в каждом ходу, чтобы убегать от тебя самым безопасным\nиз доступных путей. Если существо не может слышать тебя в\nконце раунда, оно удаляет эту немощь."
  },
  {
    "id": "spell-197",
    "name": "Песнь дремоты",
    "tradition": "Песнь",
    "kind": "Боевое",
    "rank": 4,
    "page": 121,
    "description": "Длительность Сосредоточение, до 1 минуты\nПри сотворении заклинания и при сосредоточении на нем, выбирай\nодно слышащее тебя существо в пределах ближней дистанции. Цель\nдолжна пройти проверку Воли. Она становится невосприимчива к\nэтому применению заклинания при успехе, или замедлена на все время\nдействия заклинания при провале. Будучи замедленным таким образом,\nсущество также получает усталость. Если существо не может слышать\nтебя в конце раунда, оно удаляет эти немощи. Если цель уже замедлена,\nона засыпает на 1 час."
  },
  {
    "id": "spell-198",
    "name": "Песнь героев",
    "tradition": "Песнь",
    "kind": "Бытовое",
    "rank": 5,
    "page": 121,
    "description": "Цель До трех слышащих тебя существ в пределах ближней дистанции\nДлительность 1 минута\nНа время действия заклинания или пока не перестанет слышать\nтебя, каждая цель получает бонус +20 к Здоровью и бонус +2 к\nСкорости, и совершает атаки и проверки с 2 преимуществами.\nЭффект незамедлительно заканчивается, если ты прекращаешь\nпеть или творишь другое заклинание."
  },
  {
    "id": "spell-199",
    "name": "Подслушивание",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 0,
    "page": 121,
    "description": "Длительность Сосредоточение, до 1 минуты\nВыбери видимую тебе точку в пространстве в пределах дальней\nдистанции. На время действия заклинания ты слышишь, что там\nпроисходит, словно находишься там."
  },
  {
    "id": "spell-200",
    "name": "Прозрение",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 0,
    "page": 121,
    "description": "Спровоцированное Ты можешь использовать спровоцированное\nдействие, чтобы сотворить это заклинание, когда совершаешь\nатаку или проверку. Ты бросаешь d20 дважды и выбираешь\nбольший результат."
  },
  {
    "id": "spell-201",
    "name": "Прогноз",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 1,
    "page": 121,
    "description": "Требования Ты должен использовать гадательные инструменты:\nкарты, кости, заварку или палочки с зарубками.\nДлительность Сосредоточение, до 1 минуты\nСосредотачиваясь, ты используешь гадательные инструменты,\nчтобы получить знание о будущем. В конце этого времени задай\nмастеру один вопрос, на который можно ответить «да» или «нет».\nМастер обязан отвечать правдиво."
  },
  {
    "id": "spell-202",
    "name": "Предсказание",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 1,
    "page": 121,
    "description": "Цель Одно видимое тебе существо в пределах ближней дистанции\nДлительность Сосредоточение, до 1 минуты\nВо время действия заклинания, когда цель совершает атаку или\nпроверку и может тебя слышать, она совершает бросок с 3\nпреимуществами."
  },
  {
    "id": "spell-203",
    "name": "Психометрия",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 1,
    "page": 121,
    "description": "Цель Один объект в пределах досягаемости\nТы касаешься цели и узнаешь 1d6 фактов о ней, вроде личности\nпредыдущего владельца; проклят, одержим, зачарован объект или\nнет; как предыдущий владелец приобрел или потерял предмет; где\nон был сделан."
  },
  {
    "id": "spell-204",
    "name": "Чтение",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 2,
    "page": 121,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность Сосредоточение, до 1 минуты\nСосредотачиваясь, ты читаешь по ладони цели. В конце этого\nвремени, ты получаешь подсказки о будущем цели. Цель получает\nшесть догадок, остающихся на 1 час или пока не будут потрачены.\nКогда она совершает атаку или проверку, то может потратить\nодну догадку, чтобы совершить бросок с 2 преимуществами."
  },
  {
    "id": "spell-205",
    "name": "Истинный слух",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 2,
    "page": 121,
    "description": "Длительность 1 час\nВо время действия заклинания ты понимаешь устную речь на всех\nязыках и можешь определять ложь на слух."
  },
  {
    "id": "spell-206",
    "name": "Прозрение будущего",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 3,
    "page": 122,
    "description": "Длительность 1 минута\nВо время действия заклинания твои перемещения не провоцируют\nсвободных атак, атаки против тебя совершаются с 2 помехами, а\nты проходишь проверки Ловкости при сопротивлении атакам и\nпрочим вредоносным эффектам с 2 преимуществами."
  },
  {
    "id": "spell-207",
    "name": "Нахождение",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 3,
    "page": 122,
    "description": "Длительность 1 час; см. описание\nТы сосредотачиваешься в течение 1 минуты, во время которой\nпредставляешь существо или объект. Ты можешь представлять\nконкретную вещь, к примеру, кубок, из которого в последний раз\nпил монарх, или обобщенную категорию, к примеру, ловушку.\nКогда ты закончишь, на время действия заклинания ты знаешь\nместоположение выбранного объекта, находясь в пределах\nсредней дистанции от него. Во время действия заклинания он не\nможет быть от тебя скрыт. Ты также узнаешь, как добраться до\nвыбранного существа или объекта. Если под описание подходит\nмножество объектов, ты узнаешь местоположение каждого."
  },
  {
    "id": "spell-208",
    "name": "Видение",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 4,
    "page": 122,
    "description": "Длительность 1 час; см. описание\nВо время действия заклинания ты получаешь следующие\nдостоинства:\n Ты видишь в областях теней и темноты, как на свету.\n Ты можешь видеть сквозь укрытия, маскировку и замечаешь\nневидимок.\n Ты видишь ауры вокруг объектов, затронутых магическими\nэффектами, и автоматически распознаешь иллюзии, созданные\nзаклинаниями соответствующей традиции.\n Ты видишь истинный облик существ под воздействием заклинаний\nМетаморфизма.\n Ты можешь использовать действие, чтобы смотреть сквозь\nнепрозрачные материалы, пока сосредотачиваешься. Ты можешь\nвидеть сквозь 1 метр дерева, 30 см камня или 2½ см металла."
  },
  {
    "id": "spell-209",
    "name": "Ясновидение",
    "tradition": "Предвидение",
    "kind": "Бытовое",
    "rank": 5,
    "page": 122,
    "description": "Цель Один хрустальный шар в пределах досягаемости\nДлительность Сосредоточение, до 1 часа; см. описание\nТы касаешься цели и сосредотачиваешься в течение 1 минуты, во\nвремя которой представляешь место, виденное тобой хоть раз,\nвмещающееся в куб стороной 10 метров и находящееся в\nпределах 1½ километров от тебя. В конце этого времени\nхрустальный шар наполняется туманом, затем проясняется и\nпоказывает представленное место. Шар показывает это место\nкаждому, кто может видеть, все время действия заклинания."
  },
  {
    "id": "spell-210",
    "name": "Постижение",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 0,
    "page": 122,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность Сосредоточение, до 1 минуты\nТы касаешься цели. Если она знает хотя бы один язык, ты можешь\nобщаться с целью все время действия, пока поддерживаешь с ней\nфизический контакт, невзирая на то, знаешь ли ты тот язык или нет."
  },
  {
    "id": "spell-211",
    "name": "Искажение внешности",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 0,
    "page": 122,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 минута\nТы касаешься цели, размывая ее внешность. Во время действия\nзаклинания, когда цель пытается скрыться, она совершает проверки\nЛовкости с 1 преимуществом, а видящие цель существа, совершая атаки\nпротив ее Защиты или Ловкости, делают броски с 1 помехой."
  },
  {
    "id": "spell-212",
    "name": "Усиление ощущений",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 1,
    "page": 122,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели. Во время действия заклинания она получает\nбонус +5 к Восприятию и может видеть в областях, застланных\nтьмой и тенями, как на свету; однако, она проходит проверки при\nсопротивлении ослеплению и оглушению с 1 помехой."
  },
  {
    "id": "spell-213",
    "name": "Паучьи лапы",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 1,
    "page": 122,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели. Во время действия заклинания она может\nперемещаться по стенам, потолкам и выступам с полной\nСкоростью, не проходя проверок на лазание."
  },
  {
    "id": "spell-214",
    "name": "Приспособление к воде",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 1,
    "page": 122,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели. Во время действия заклинания она может\nдышать водой так же легко, как и воздухом, перемещаться с\nполной Скоростью, плавая, не проходя проверок на плавание."
  },
  {
    "id": "spell-215",
    "name": "Укрепление атрибута",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 2,
    "page": 122,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 минута\nТы касаешься цели. Выбери Силу, Ловкость, Интеллект или Волю.\nВо время действия заклинания, когда цель совершает атаку или\nпроверку с использованием выбранного атрибута, она делает\nбросок с 1 преимуществом."
  },
  {
    "id": "spell-216",
    "name": "Укрепление защиты",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 2,
    "page": 122,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 минута\nТы касаешься цели. Во время действия заклинания цель получает бонус\n+5 к Здоровью, а атаки против нее совершаются с 1 помехой."
  },
  {
    "id": "spell-217",
    "name": "Изменение размера",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 3,
    "page": 123,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 минута\nТы касаешься цели, которая вырастает или уменьшается и пребывает в\nсвоем новом Размере все время действия заклинания. Все, что цель\nдержит или несет на себе, также растет или уменьшается, подгоняясь\nпод новый размер, хотя, если такой объект покидает цель, он\nнемедленно возвращается в обычное состояние.\nЕсли цель растет, ее Размер удваивается, и она получает бонус +10 к\nЗдоровью. Атаки оружием наносят 1d6 урона дополнительно, если\nновый Размер равен 3 и меньше, или 2d6 урона дополнительно, если\nновый Размер равен 4 и больше. Если пространство, занимаемое целью,\nнедостаточно велико для нового Размера, цель получает 5d6 урона, и\nэффект мгновенно прекращается.\nЕсли цель уменьшается, ее Размер уполовинивается. Она наносит\nполовину урона оружием, совершает атаки и проверки Силы с 1\nпомехой и совершает атаки и проверки Ловкости с 1 преимуществом."
  },
  {
    "id": "spell-218",
    "name": "Регенерация",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 3,
    "page": 123,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 минута\nТы касаешься цели. Во время действия заклинания цель исцеляет\nурон, равный половине Исцеления, в конце каждого раунда."
  },
  {
    "id": "spell-219",
    "name": "Подвижность",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 4,
    "page": 123,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели. Во время действия заклинания она может\nперемещаться с полной Скоростью по пересеченной местности,\nперемещаться сквозь пространства, занятые другими существами,\nнесмотря на их Размер и без помех проходить в отверстия, по\nкрайней мере, 2½ см шириной. Также во время действия\nзаклинания цель не может упасть навзничь и невосприимчива к\nзамедлению, захвату и обездвиживанию."
  },
  {
    "id": "spell-220",
    "name": "Пробуждение потенциала",
    "tradition": "Преображение",
    "kind": "Бытовое",
    "rank": 5,
    "page": 123,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели. Выбери Силу, Ловкость, Интеллект или Волю и\nбрось 1d6. Цель получает бонус к выбранному атрибуту, равный\nрезультату броска, вплоть до максимума в 20, на все время\nдействия заклинания. Это увеличение также влияет на связанные\nс атрибутом характеристики."
  },
  {
    "id": "spell-221",
    "name": "Волшебные желуди",
    "tradition": "Природа",
    "kind": "Боевое",
    "rank": 0,
    "page": 123,
    "description": "Цель До пяти желудей, орехов или семян в пределах досягаемости\nДлительность 1 час; см. описание\nТы касаешься целей, наделяя каждую магией на время действия\nзаклинания или пока существо не атакует ей. Существо атакует\nжелудем, кидая его в существо или объект в пределах ближней\nдистанции, совершая атаку Ловкостью против Ловкости цели. При\nуспехе цель этой атаки получает 1d3 урона и замедлена на 1 раунд.\nЕсли этот урон приводит цель к беспомощности, она укореняется\nв земле и навсегда становится растением.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-222",
    "name": "Дубовая кора",
    "tradition": "Природа",
    "kind": "Бытовое",
    "rank": 0,
    "page": 123,
    "description": "Длительность 1 час\nВо время действия заклинания ты получаешь бонус +2 к Защите и,\nпытаясь спрятаться в лесу, проходишь проверки Ловкости с 1\nпреимуществом."
  },
  {
    "id": "spell-223",
    "name": "Исцеляющие ягоды",
    "tradition": "Природа",
    "kind": "Бытовое",
    "rank": 1,
    "page": 123,
    "description": "Цель До трех свежих ягод в пределах досягаемости\nДлительность 8 часов; см. описание\nТы касаешься целей, наделяя каждую магией на время действия\nзаклинания или пока она не будет употреблена. Живое существо\nможет использовать действие, чтобы употребить такую ягоду,\nисцеляя урон, равный половине своего Исцеления."
  },
  {
    "id": "spell-224",
    "name": "Разрастание",
    "tradition": "Природа",
    "kind": "Бытовое",
    "rank": 1,
    "page": 123,
    "description": "Область Круг на поверхности, радиусом в 10 метров, с центром в\nпределах средней дистанции\nДлительность 1 час\nВьюнки и сорняки заполняют область, становящуюся\nпересеченной местностью на время действия заклинания. Когда\nэффект прекращается, эта растительность вянет и умирает."
  },
  {
    "id": "spell-225",
    "name": "Дубинка",
    "tradition": "Природа",
    "kind": "Бытовое",
    "rank": 1,
    "page": 123,
    "description": "Цель Одна дубинка или посох у тебя в руках\nДлительность 1 час; см. описание\nТы наделяешь цель магией на время действия заклинания или\nпока не бросишь ее. Пока ты держишь цель, ты получаешь бонус\n+2 к Скорости, а твои атаки ей наносят 1d6 урона дополнительно."
  },
  {
    "id": "spell-226",
    "name": "Опутывающие лозы",
    "tradition": "Природа",
    "kind": "Боевое",
    "rank": 2,
    "page": 123,
    "description": "Цель До пяти существ в пределах средней дистанции\nПод целями вырастают лозы. Каждая цель должна пройти проверку\nЛовкости или стать обездвиженной на 1 минуту. Она может\nиспользовать действие, чтобы удалить немощь, срывая лозы."
  },
  {
    "id": "spell-227",
    "name": "Жгучие шишки",
    "tradition": "Природа",
    "kind": "Боевое",
    "rank": 2,
    "page": 123,
    "description": "Цель До пяти шишек, орехов или семян в пределах досягаемости\nДлительность 8 часов; см. описание\nТы касаешься целей, наделяя каждую магией на время действия\nзаклинания или пока существо не атакует ей. Заряженный предмет\nосвещает все вокруг в радиусе 5 метров. Существо может атаковать\nцелью, кидая ее в существо или объект в пределах средней дистанции,\nсовершая атаку Ловкостью против Ловкости цели. При успехе цель этой\nатаки получает 1d6 урона, а все в пределах 1 метра от нее получает 1d3\nурона разлетающимися искрами.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-228",
    "name": "Ежевичник",
    "tradition": "Природа",
    "kind": "Бытовое",
    "rank": 3,
    "page": 123,
    "description": "Область Круг на поверхности, радиусом в 10 метров, с центром в\nпределах средней дистанции\nДлительность 1 минута\nЕжевичник с бритвенно-острыми шипами заполняет область,\nстановящуюся пересеченной местностью на время действия\nзаклинания. Когда эффект прекращается, ежевика вянет и\nумирает. Любое существо, входящее в область или\nперемещающееся в ней, должно пройти проверку Ловкости с 1\nпомехой, получая 1d6 урона при провале."
  },
  {
    "id": "spell-229",
    "name": "Прогулка по лесу",
    "tradition": "Природа",
    "kind": "Бытовое",
    "rank": 3,
    "page": 123,
    "description": "Длительность 1 минута\nТы, вместе со всем, что держишь и несешь на себе, становишься ярко-\nзеленым на все время действия заклинания. Во время действия\nзаклинания ты можешь войти в пространство, занятое растением твоего\nРазмера и больше, и немедленно выйти в свободное пространство из\nдругого растения твоего Размера и больше, в пределах средней\nдистанции от того, в которое ты вошел."
  },
  {
    "id": "spell-230",
    "name": "Гнев природы",
    "tradition": "Природа",
    "kind": "Боевое",
    "rank": 4,
    "page": 123,
    "description": "Цель До пяти существ в пределах средней дистанции\nХлещущие лозы наносят 3d6 урона каждой цели. Каждая цель должна\nпройти проверку Ловкости. При провале цель перемещается на 6\nметров в направлении на твой выбор и обездвижена на 1 минуту. Цель\nможет использовать действие, чтобы пройти проверку Силы с 1\nпомехой, удаляя немощь при успехе."
  },
  {
    "id": "spell-231",
    "name": "Обличье стража дубравы",
    "tradition": "Природа",
    "kind": "Бытовое",
    "rank": 5,
    "page": 123,
    "description": "Длительность 1 минута\nТы превращаешься в могучее живое дерево. Во время действия\nзаклинания ты не можешь творить заклинания, но получаешь все\nследующие достоинства:\n Ты получаешь бонус +3 к Защите и бонус +15 к Здоровью, а твой\nРазмер удваивается.\n Ты совершаешь атаки и проверки Силы с 1 преимуществом.\n Твои ветви считаются оружием ближнего боя, наносящим 3d6 урона.\n Ты можешь использовать спровоцированное действие в свой ход,\nчтобы потратить применение заклинания Природы. Поступив так, ты\nпродлеваешь действие заклинания на количество минут, равное\nрангу заклинания."
  },
  {
    "id": "spell-232",
    "name": "Порча",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 0,
    "page": 124,
    "description": "Цель Одно видящее тебя существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Воли цели. При успехе цель\nпроклята на 1 минуту или пока не получит урон. Цель ослаблена, пока\nпроклята, а ты совершаешь атаки против нее с 1 преимуществом.\nАтака 20+ Цель также ошеломлена на 1 раунд."
  },
  {
    "id": "spell-233",
    "name": "Сыпь",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 0,
    "page": 124,
    "description": "Цель Одно живое существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Силы цели. При успехе тело\nцели покрывается зелеными гноящимися волдырями. Цель\nполучает 1d3 урона от болезни и испугана на 1 раунд.\nАтака 20+ Цель испугана на 1 минуту."
  },
  {
    "id": "spell-234",
    "name": "Пугалка",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 1,
    "page": 124,
    "description": "Цель Одно видящее тебя существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Воли цели. При успехе цель\nиспугана на 1 минуту. Будучи испуганной подобным образом, цель\nможет использовать действие, чтобы пройти проверку Воли,\nудаляя немощь при успехе.\nАтака 20+ Будучи испуганной подобным образом, цель также ослаблена."
  },
  {
    "id": "spell-235",
    "name": "Стреноживание",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 1,
    "page": 124,
    "description": "Цель Одно существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Силы цели. При успехе цель\nзамедлена на 1 минуту.\nАтака 20+ Цель также падает навзничь и не может встать, пока\nзамедлена подобным образом."
  },
  {
    "id": "spell-236",
    "name": "Боль",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 1,
    "page": 124,
    "description": "Цель Одно существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Силы цели. При успехе, на 1\nминуту, когда цель получает урон, она получает 1d6 урона\nдополнительно.\nАтака 20+ В дополнение, на протяжении 1 минуты, когда цель\nполучает урон, она ошеломлена на 1 раунд."
  },
  {
    "id": "spell-237",
    "name": "Уязвимость",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 2,
    "page": 124,
    "description": "Цель Одно существо в пределах средней дистанции\nСоверши атаку Интеллектом против Силы цели. При успехе цель\nпроклята на 1 минуту. Пока цель проклята, атаки против нее\nсовершаются с 1 преимуществом, а она проходит проверки при\nсопротивлении атакам с 1 помехой.\nАтака 20+ Проклятье длится до твоей смерти или пока ты не\nснимешь его."
  },
  {
    "id": "spell-238",
    "name": "Слабость",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 2,
    "page": 124,
    "description": "Цель Одно существо в пределах средней дистанции\nСоверши атаку Интеллектом против Силы цели. При успехе цель\nпроклята на 1 минуту. Пока цель проклята, она получает штраф –10 к\nЗдоровью и совершает атаки и проверки Силы и Ловкости с 1 помехой.\nАтака 20+ Проклятье длится до твоей смерти или пока ты не\nснимешь его."
  },
  {
    "id": "spell-239",
    "name": "Ужас",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 3,
    "page": 124,
    "description": "Область Конус, 10 метров длиной, исходящий из точки в пределах\nдосягаемости\nВолна ужаса захлестывает область. Каждое существо в ней\nдолжно пройти проверку Воли, становясь испуганным на 1 минуту\nпри провале. Будучи испуганным подобным образом, существо\nдолжно предпринимать быстрые ходы каждый раунд, используя\nдействие, чтобы убегать от тебя самым безопасным из доступных\nпутей. В конце каждого раунда, если от тебя к существу нет\nсвободного пути и оно не видит тебя, оно может пройти проверку\nВоли, удаляя немощь при успехе."
  },
  {
    "id": "spell-240",
    "name": "Хряк",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 3,
    "page": 124,
    "description": "Цель До трех живых существ в пределах средней дистанции\nДлительность 1 минута; см. описание\nКаждая цель должна пройти проверку Силы. При провале она\nпревращается в свинью (малое животное) на все время действия\nзаклинания, вместе со всем, что держит и несет на себе. Пока цель\nпревращена, она испугана и должна предпринимать быстрые ходы\nкаждый раунд, используя действие, чтобы убегать от тебя самым\nбезопасным из доступных путей. Эффект незамедлительно\nпрекращается, когда цель получает урон."
  },
  {
    "id": "spell-241",
    "name": "Жаба",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 4,
    "page": 124,
    "description": "Цель Одно видимое тебе живое существо в пределах средней\nдистанции\nДлительность Сосредоточение, до 1 минуты; см. описание\nСоверши атаку Интеллектом против Силы цели, с 3\nпреимуществами, если ее Здоровье 40 и ниже. При успехе цель\nпревращается в безвредную жабу (крошечное животное) и\nостается таковой, пока ты сосредотачиваешься, до 1 минуты.\nЕсли твое сосредоточение не прерывалось все время действия\nзаклинания, то проклятье длится до твоей смерти или пока ты не\nиспользуешь действие, чтобы его снять. Проклятье также\nснимается девственницей, добровольно поцеловавшей цель.\nАтака 20+ Проклятье автоматически длится до твоей смерти или\nпока ты не используешь действие, чтобы его снять, когда\nсущество находится в пределах средней дистанции."
  },
  {
    "id": "spell-242",
    "name": "Окаменение",
    "tradition": "Проклятия",
    "kind": "Боевое",
    "rank": 5,
    "page": 124,
    "description": "Цель Одно существо с материальным телом в пределах средней\nдистанции\nСоверши атаку Интеллектом против Силы цели, с 3\nпреимуществами, если ее Здоровье 50 и ниже. При успехе цель\nполучает 7d6 + 10 урона и замедлена на 1 минуту. Если этот урон\nдоводит цель до беспомощности, она мгновенно умирает,\nобращаясь в каменную статую.\nАтака 20+ Цель получает 3d6 урона дополнительно."
  },
  {
    "id": "spell-243",
    "name": "Разрыв",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 0,
    "page": 124,
    "description": "Цель Один объект Размера ½ и меньше в пределах ближней\nдистанции\nПолучи 1 урона. Цель получает урон, равный своему Здоровью."
  },
  {
    "id": "spell-244",
    "name": "Разорение",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 0,
    "page": 124,
    "description": "Цель Одно существо или объект в пределах ближней дистанции\nПолучи 1 урона. Цель получает 1d6 урона. Если это существо, оно\nдолжно пройти проверку Силы, уставая на 1 минуту при провале."
  },
  {
    "id": "spell-245",
    "name": "Растворение",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 1,
    "page": 125,
    "description": "Цель Одно существо с материальным телом в пределах досягаемости\nПолучи 2 урона. Соверши атаку Волей против Ловкости цели. При\nуспехе цель получает 1d6 + 1 урона от твоего разъедающего\nкасания и становится ослаблена на 1 минуту. Если этот урон\nдоводит цель до беспомощности, та мгновенно умирает,\nрастекаясь жижей и оставляя имущество на поверхности в\nзанимаемом пространстве.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-246",
    "name": "Расщепление",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 1,
    "page": 125,
    "description": "Цель Одно видимое тебе существо в пределах ближней дистанции\nПолучи 2 урона. Соверши атаку Волей против Ловкости цели. При\nуспехе цель получает 3d6 + 1 урона.\nАтака 20+ Цель получает 2d6 урона дополнительно."
  },
  {
    "id": "spell-247",
    "name": "Раскалывание",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 1,
    "page": 125,
    "description": "Цель Один видимый тебе объект из стекла, камня или металла в\nпределах средней дистанции\nПолучи 2 урона. Цель получает 3d6 урона. Если этот урон\nуничтожает цель, она взрывается в радиусе 2 метров от точки в\nсвоем пространстве, нанося летящими обломками 1d6 урона всему\nв области. Каждое существо, прошедшее проверку Ловкости,\nполучает половину урона."
  },
  {
    "id": "spell-248",
    "name": "Сила распада",
    "tradition": "Разрушение",
    "kind": "Бытовое",
    "rank": 2,
    "page": 125,
    "description": "Длительность 1 минута\nПолучи 3 урона. Во время действия заклинания существа,\nполучившие урон от твоих боевых заклинаний, получают 1d6\nурона дополнительно.\nСпровоцированное Творя боевое заклинание, наносящее урон, ты\nможешь использовать спровоцированное действие, чтобы\nсотворить это заклинание, которое будет действовать до конца\nраунда. Если цель получает урон от твоего заклинания, она\nполучает 2d6 урона дополнительно."
  },
  {
    "id": "spell-249",
    "name": "Разъедание",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 2,
    "page": 125,
    "description": "Цель Одно существо с материальным телом в пределах ближней\nдистанции\nПолучи 3 урона. Соверши атаку Волей против Ловкости цели. При\nуспехе цель ослаблена на 1 минуту. В конце каждого раунда,\nбудучи ослабленной подобным образом, цель получает 1d6 урона.\nАтака 20+ Цель получает 1d6 урона дополнительно в конце\nкаждого раунда, будучи ослабленной подобным образом."
  },
  {
    "id": "spell-250",
    "name": "Подрыв",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 3,
    "page": 125,
    "description": "Цель Один видимый тебе объект Размера 1 и меньше, не бывший\nсуществом, в пределах средней дистанции\nПолучи 4 урона. Цель получает урон, равный своему Здоровью, а\nзатем взрывается в радиусе 4 метров от точки в своем\nпространстве, нанося летящими обломками 6d6 урона всему в\nобласти. Каждое существо, прошедшее проверку Ловкости,\nполучает половину урона."
  },
  {
    "id": "spell-251",
    "name": "Испарение",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 3,
    "page": 125,
    "description": "Цель Одно существо с материальным телом или объект в пределах\nдосягаемости\nПолучи 4 урона. Соверши атаку Волей против Ловкости цели. При\nуспехе цель получает 6d6 урона, начиная испаряться. Объект,\nуничтоженный этим уроном, разлетается в мельчайшую пыль.\nСущество, доведенное этим уроном до беспомощности, мгновенно\nумирает, становясь багровым облаком, частично застилающим\nзанимаемое пространство на 1 раунд.\nАтака 20+ Цель получает 2d6 урона дополнительно."
  },
  {
    "id": "spell-252",
    "name": "Уничтожение",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 4,
    "page": 125,
    "description": "Цель Одно видимое тебе существо или объект Размера 3 и меньше\nв пределах средней дистанции\nПолучи 5 урона. Цель получает 30 урона."
  },
  {
    "id": "spell-253",
    "name": "Дезинтеграция",
    "tradition": "Разрушение",
    "kind": "Боевое",
    "rank": 5,
    "page": 125,
    "description": "Цель Одно видимое тебе существо с материальным телом или объект в\nпределах дальней дистанции\nПолучи 6 урона. Соверши атаку Волей против Ловкости цели. При\nуспехе цель получает 9d6 урона. Если этот урон доводит цель до\nбеспомощности, та мгновенно умирает, обращаясь в горстку\nпраха в занимаемом пространстве.\nАтака 20+ Цель получает 3d6 урона дополнительно."
  },
  {
    "id": "spell-254",
    "name": "Руна поиска",
    "tradition": "Руны",
    "kind": "Бытовое",
    "rank": 0,
    "page": 125,
    "description": "Цель Одно существо или объект в пределах досягаемости\nДлительность 1 час\nТы касаешься цели, нанося на нее символ на все время действия\nзаклинания. Ты всегда знаешь текущее местоположение\nотмеченного существа или объекта."
  },
  {
    "id": "spell-255",
    "name": "Универсальный переводчик",
    "tradition": "Руны",
    "kind": "Бытовое",
    "rank": 0,
    "page": 125,
    "description": "Длительность 1 минута\nВо время действия заклинания ты можешь прочитать любую\nвидимую тебе надпись."
  },
  {
    "id": "spell-256",
    "name": "Клеймо рока",
    "tradition": "Руны",
    "kind": "Боевое",
    "rank": 1,
    "page": 125,
    "description": "Цель Одно существо в пределах ближней дистанции\nДлительность 1 минута\nСоверши атаку Интеллектом против Ловкости цели. При успехе ты\nсвязываешь цель с руной на 1 минуту. Один раз за раунд во время\nдействия заклинания, когда цель получает урон, она получает 1d6\nурона дополнительно от руны."
  },
  {
    "id": "spell-257",
    "name": "Огненный знак",
    "tradition": "Руны",
    "kind": "Бытовое",
    "rank": 1,
    "page": 125,
    "description": "Цель Точка в пространстве в пределах ближней дистанции\nДлительность 1 минута\nНа цели появляется горящий знак. При сотворении и далее в\nконце раунда во время действия заклинания, знак испускает\nпламя, заполняющее сферу радиусом в 2 метра, с центром в точке\nв пространстве цели, нанося 1d6+2 урона всему в области. Каждое\nсущество в области должно пройти проверку Ловкости с 1\nпомехой, не получая урона при успехе."
  },
  {
    "id": "spell-258",
    "name": "Рунный щит",
    "tradition": "Руны",
    "kind": "Бытовое",
    "rank": 1,
    "page": 126,
    "description": "Цель Один щит в пределах досягаемости\nДлительность 1 минута\nТы чертишь на цели руну, пребывающую там все время действия\nзаклинания. Существа совершают атаки оружием против носителя\nцели с 1 помехой."
  },
  {
    "id": "spell-259",
    "name": "Рунная темница",
    "tradition": "Руны",
    "kind": "Боевое",
    "rank": 2,
    "page": 126,
    "description": "Цель Одно видимое тебе существо в пределах средней дистанции\nДлительность 1 минута\nКольцо пылающих знаков окружает цель, оставаясь на месте на\nвсе время действия заклинания. Если цель покинет это\nпространство, пересекая руны, она должна пройти проверку Силы\nс 1 помехой. Она получает 6d6 урона при провале или половину\nурона при успехе."
  },
  {
    "id": "spell-260",
    "name": "Руна сокрытия",
    "tradition": "Руны",
    "kind": "Бытовое",
    "rank": 2,
    "page": 126,
    "description": "Цель Одно существо в пределах средней дистанции\nДлительность 1 минута\nТы касаешься цели, на которой появляется руна. Во время\nдействия заклинания цель не воспринимается магией и, если в\nконце раунда находится в застланной области, автоматически\nскрывается, пока не использует действие или перемещение."
  },
  {
    "id": "spell-261",
    "name": "Символьная ловушка",
    "tradition": "Руны",
    "kind": "Бытовое",
    "rank": 3,
    "page": 126,
    "description": "Цель Круг радиусом в 4 метра, с центром на поверхности в\nпределах средней дистанции\nДлительность 1 минута\nВ исходной точке появляется руна, пребывающая там все время\nдействия заклинания. Когда существо перемещается в область\nснаружи и в конце раунда во время действия заклинания, от руны\nс треском бьют молнии, нанося 2d6 урона всему в области.\nКаждое существо в области должно пройти проверку Ловкости.\nОно обездвижено на 1 раунд при провале или просто получает\nполовину урона при успехе."
  },
  {
    "id": "spell-262",
    "name": "Руна могущества",
    "tradition": "Руны",
    "kind": "Бытовое",
    "rank": 3,
    "page": 126,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 минута\nНа цели, в месте касания, появляется мерцающая руна. Во время\nдействия заклинания цель совершает атаки и проверки Силы с 2\nпреимуществами, а ее атаки оружием ближнего боя наносят 2d6\nурона дополнительно."
  },
  {
    "id": "spell-263",
    "name": "Рунное оружие",
    "tradition": "Руны",
    "kind": "Бытовое",
    "rank": 4,
    "page": 126,
    "description": "Цель Одно оружие в пределах досягаемости\nДлительность 1 минута\nТы чертишь мерцающую руну на подходящем оружии. Во время\nдействия заклинания атаки этим оружием наносят 3d6 урона\nдополнительно."
  },
  {
    "id": "spell-264",
    "name": "Руна мощи",
    "tradition": "Руны",
    "kind": "Бытовое",
    "rank": 5,
    "page": 126,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nНа цели, в месте касания, появляется мерцающая руна. Во время\nдействия заклинания цель совершает атаки и проверки с 2\nпреимуществами, получает бонус +20 к Здоровью и наносит 1d6\nурона дополнительно к любой атаке, наносящей урон."
  },
  {
    "id": "spell-265",
    "name": "Волшебная броня",
    "tradition": "Тайная",
    "kind": "Бытовое",
    "rank": 0,
    "page": 126,
    "description": "Требование Ты не должен носить броню\nДлительность 4 часа\nНевидимое силовое поле возникает вокруг тебя, предоставляя\nбонус +2 к Защите на время действия заклинания. Кроме того, на\nвремя действия заклинания обычные осадки не касаются тебя,\nлегкий ветер не влияет на тебя, и тебя не утомляют холод и жара,\nхотя ты по-прежнему получаешь урон от холода и огня."
  },
  {
    "id": "spell-266",
    "name": "Волшебная стрела",
    "tradition": "Тайная",
    "kind": "Боевое",
    "rank": 0,
    "page": 126,
    "description": "Цель Одно существо или объект в пределах дальней дистанции\nС кончика твоего пальца срывается волшебная стрела. Она\nпопадает автоматически, если путь от тебя к цели свободен. Цель\nполучает 1d3+1 урона."
  },
  {
    "id": "spell-267",
    "name": "Волшебный щит",
    "tradition": "Тайная",
    "kind": "Бытовое",
    "rank": 1,
    "page": 126,
    "description": "Длительность 1 минута\nВо время действия заклинания тебя защищает энергетический барьер,\nдавая 1 помеху к атакам против твоей Защиты или Ловкости.\nСпровоцированное Когда существо совершает атаку против твоей\nЗащиты или Ловкости, ты можешь использовать спровоцированное\nдействие, чтобы сотворить это заклинание. Атаковавшее существо\nсовершает атаку с 3 помехами, затем эффект прекращается."
  },
  {
    "id": "spell-268",
    "name": "Волшебный взор",
    "tradition": "Тайная",
    "kind": "Бытовое",
    "rank": 1,
    "page": 126,
    "description": "Длительность 1 минута\nВо время действия заклинания ты видишь ауры вокруг существ,\nобъектов и областей, затронутых магией. На усмотрение мастера,\nты можешь также опознать традицию, к которой относится магия."
  },
  {
    "id": "spell-269",
    "name": "Точные стрелы",
    "tradition": "Тайная",
    "kind": "Боевое",
    "rank": 1,
    "page": 126,
    "description": "Цель До трех существ или объектов в пределах дальней дистанции\nСемь волшебных стрел срываются с кончика твоего пальца,\nраспределяясь между целями на твой выбор. Каждая стрела\nпопадает автоматически, если путь от тебя к цели свободен. Цель\nполучает 1 урона за каждую попавшую в нее стрелу."
  },
  {
    "id": "spell-270",
    "name": "Содействие магии",
    "tradition": "Тайная",
    "kind": "Бытовое",
    "rank": 2,
    "page": 126,
    "description": "Длительность 1 минута\nТворя во время действия заклинания боевое заклинание, ты\nсовершаешь атаку с 1 преимуществом, а проверки при\nсопротивлении этим заклинаниям проходятся с 1 помехой."
  },
  {
    "id": "spell-271",
    "name": "Разрывные стрелы",
    "tradition": "Тайная",
    "kind": "Боевое",
    "rank": 2,
    "page": 126,
    "description": "Цель До трех существ или объектов в пределах дальней дистанции\nТри волшебные стрелы срываются с кончика твоего пальца,\nраспределяясь между целями на твой выбор. Каждая стрела попадает\nавтоматически, если путь от тебя к цели свободен.\nКаждая стрела наносит 1 урона своей цели, затем взрывается в\nрадиусе 1 метра от точки в пространстве цели. Все в области получает\n1d6+1 урона, или половину урона при успешной проверке Ловкости."
  },
  {
    "id": "spell-272",
    "name": "Волшебная молния",
    "tradition": "Тайная",
    "kind": "Боевое",
    "rank": 3,
    "page": 127,
    "description": "Область Конус, 5 метров длиной, исходящий из точки в пределах\nдосягаемости\nМолния наносит 5d6 урона всему в области. Каждое существо в\nобласти должно пройти проверку Ловкости, получая половину\nурона при успехе."
  },
  {
    "id": "spell-273",
    "name": "Разрушение магии",
    "tradition": "Тайная",
    "kind": "Бытовое",
    "rank": 3,
    "page": 127,
    "description": "Область Куб, 5 метров стороной, исходящий из точки в пределах\nсредней дистанции\nВсе эффекты, созданные заклинаниями ранга 3 и ниже, влияющие\nна что-либо в области, мгновенно прекращаются."
  },
  {
    "id": "spell-274",
    "name": "Обуздание магии",
    "tradition": "Тайная",
    "kind": "Бытовое",
    "rank": 4,
    "page": 127,
    "description": "Длительность См. описание\nБрось 1d6+3, чтобы определить, сколько пунктов магической\nэнергии ты обуздываешь. Эти пункты сохраняются до завершения\nотдыха или пока не будут истрачены. Пока у тебя остается хоть\nодин пункт, ты не можешь сотворить Обуздание Магии снова. Ты\nможешь сотворить изученное заклинание, потратив количество\nпунктов, равное рангу заклинания (минимум 1), не расходуя\nприменение этого заклинания."
  },
  {
    "id": "spell-275",
    "name": "Волшебное возмездие",
    "tradition": "Тайная",
    "kind": "Боевое",
    "rank": 5,
    "page": 127,
    "description": "Длительность 4 часа; см. описание\nТы получаешь бонус +5 к Защите на время действия заклинания.\nКогда в следующий раз существо в пределах ближней дистанции\nот тебя получит успех при атаке оружием против тебя, эффект\nпрекращается и успех автоматически становится провалом.\nАтаковавшее существо должно пройти проверку Силы. При\nпровале оно получает 10d6 урона, смещается на 2d6 метров от\nтебя и падает навзничь. При успехе оно получает половину урона."
  },
  {
    "id": "spell-276",
    "name": "Отвергание",
    "tradition": "Телепортация",
    "kind": "Бытовое",
    "rank": 0,
    "page": 127,
    "description": "Цель Один объект Размера 1 и меньше у тебя в руках\nЦель телепортируется в свободное пространство в пределах\nсредней дистанции."
  },
  {
    "id": "spell-277",
    "name": "Принесение",
    "tradition": "Телепортация",
    "kind": "Бытовое",
    "rank": 0,
    "page": 127,
    "description": "Цель Один объект, который ты можешь удержать одной рукой, в\nпределах средней дистанции\nЦель телепортируется тебе в руку или к ногам, если руки заняты."
  },
  {
    "id": "spell-278",
    "name": "Деление",
    "tradition": "Телепортация",
    "kind": "Боевое",
    "rank": 1,
    "page": 127,
    "description": "Цель Одно видимое тебе существо в пределах ближней дистанции\nСоверши атаку Интеллектом против Силы цели. При успехе цель\nполучает 3d6 урона. Если этот урон доводит цель до\nбеспомощности, та разлетается на части, мгновенно умирая.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-279",
    "name": "Лазейка",
    "tradition": "Телепортация",
    "kind": "Бытовое",
    "rank": 1,
    "page": 127,
    "description": "Область Два куба, стороной 1 метр каждый, в пределах средней\nдистанции\nПортал в 30 см шириной открывается в центре каждого куба, пребывая\nтам все время действия заклинания. Порталы не имеют толщины: все,\nпомещенное в один, моментально выходит из другого. При окончании\nэффекта порталы схлопываются, возможно — рассекая находящееся в\nних (на усмотрение мастера)."
  },
  {
    "id": "spell-280",
    "name": "Обмен",
    "tradition": "Телепортация",
    "kind": "Бытовое",
    "rank": 1,
    "page": 127,
    "description": "Цель Одно существо в пределах дальней дистанции\nТы меняешься местами с целью. Несогласная цель может пройти\nпроверку Воли, не подвергаясь эффекту при успехе.\nСпровоцированное Ты можешь использовать спровоцированное\nдействие в свой ход, чтобы сотворить это заклинание. Если ты делаешь\nтак, цель должна быть в пределах ближней дистанции."
  },
  {
    "id": "spell-281",
    "name": "Удаление",
    "tradition": "Телепортация",
    "kind": "Боевое",
    "rank": 2,
    "page": 127,
    "description": "Цель Одно существо в пределах досягаемости\nСоверши атаку Интеллектом против Ловкости цели. При успехе ты\nкасаешься цели и она телепортируется в видимое тебе свободное\nпространство на твердой поверхности в пределах средней дистанции.\nАтака 20+ Место назначения находится в пределах крайней\nдистанции вместо вышеописанного."
  },
  {
    "id": "spell-282",
    "name": "Обход",
    "tradition": "Телепортация",
    "kind": "Бытовое",
    "rank": 2,
    "page": 127,
    "description": "Ты телепортируешься в видимое тебе свободное пространство в\nпределах дальней дистанции.\nСпровоцированное Ты можешь использовать спровоцированное\nдействие в свой ход, чтобы сотворить это заклинание. Если ты\nделаешь так, то место назначения находится в пределах средней\nдистанции вместо вышеописанного."
  },
  {
    "id": "spell-283",
    "name": "Безграничный шаг",
    "tradition": "Телепортация",
    "kind": "Бытовое",
    "rank": 3,
    "page": 127,
    "description": "Длительность 1 минута\nВ любой свой ход во время действия заклинания ты можешь\nиспользовать спровоцированное действие, чтобы телепортироваться в\nвидимое тебе свободное пространство в пределах средней дистанции."
  },
  {
    "id": "spell-284",
    "name": "Совмещение",
    "tradition": "Телепортация",
    "kind": "Боевое",
    "rank": 3,
    "page": 127,
    "description": "Цель Одно существо в пределах средней дистанции\nСоверши атаку Интеллектом против Воли цели. При успехе цель\nтелепортируется в свободное пространство на твердой\nповерхности в пределах средней дистанции от тебя, частично с\nней сливаясь. Она получает 6d6 урона и становится обездвижена.\nЕдинственным способом удалить эту немощь является\nразрушение объекта, слившегося с целью, или использование\nдействия для отпиливания попавшей в плен конечности (с\nнанесением цели урона, равного ее удвоенному Исцелению).\nАтака 20+ Цель получает 2d6 урона дополнительно, а также\nцепенеет на 1 раунд."
  },
  {
    "id": "spell-285",
    "name": "Портал",
    "tradition": "Телепортация",
    "kind": "Бытовое",
    "rank": 4,
    "page": 128,
    "description": "Область Два куба, стороной 2 метра каждый, один исходящий из\nточки в пределах досягаемости, второй — исходящий из точки в\nпределах крайней дистанции\nДлительность 1 минута\nВ центре каждого куба открывается портал, пребывая там все\nвремя действия заклинания. Каждый портал 1 метр в ширину и 2\nметра в высоту, но не имеет толщины. У портала имеются аверс с\nреверсом, и он может располагаться в любой плоскости. Все,\nвходящее в аверс одного портала, моментально оказывается в\nсвободном пространстве у реверса другого, и наоборот."
  },
  {
    "id": "spell-286",
    "name": "Путешествие",
    "tradition": "Телепортация",
    "kind": "Бытовое",
    "rank": 5,
    "page": 128,
    "description": "Цель До пяти согласных существ в пределах досягаемости\nТы касаешься каждой цели, называя один пункт назначения.\nПройди проверку Интеллекта. Мастер может наложить одну или\nнесколько помех, в зависимости от твоего знакомства с пунктом\nназначения. Если ты называешь несуществующее место,\nзаклинание проваливается, расходуя применение.\nПри успехе цели телепортируются в пункт назначения.\nПри провале каждая цель телепортируется отдельно в место в\n1d20 километрах от пункта назначения, на усмотрение мастера.\nЕсли результат броска равен 0 и ниже, каждая цель также\nполучает 10d6 урона и 1 Безумия от пошедшего совсем не так\nзаклинания. Если пункт назначения недостаточно велик, чтобы\nвместить цель, цель получает 5d6 урона, получает 1 Безумия и\nвозвращается на исходную позицию. Если этот урон приводит\nцель к беспомощности, она умирает по прибытии, превращаясь в\nмешанину костей и тканей. Если пункт назначения не свободен — к\nпримеру, находится внутри стены — цель сливается с\nзаполняющим пространство материалом и мгновенно умирает."
  },
  {
    "id": "spell-287",
    "name": "Сумрачный клинок",
    "tradition": "Тень",
    "kind": "Бытовое",
    "rank": 0,
    "page": 128,
    "description": "Длительность 1 минута; см. описание\nЖгуты тьмы сплетаются в прочный клинок в твоей руке,\nсуществуя все время действия заклинания или пока не покинет\nтвою руку. Клинок является быстрым оружием для любой руки, со\nсвойством Точное, наносящим 1d6 урона. Он наносит 1d6 урона\nдополнительно, когда ты успешно атакуешь цель, находящуюся в\nтенях или темноте. Сотворив заклинание, ты можешь сразу\nсовершить атаку клинком, созданным этим заклинанием."
  },
  {
    "id": "spell-288",
    "name": "Стена тьмы",
    "tradition": "Тень",
    "kind": "Бытовое",
    "rank": 0,
    "page": 128,
    "description": "Область Круг радиусом в 2 метра, в любой плоскости, с центром в\nпределах средней дистанции\nДлительность 1 минута\nОбласть становится непрозрачной на все время действия заклинания и\nполностью застилает все внутри и по ту сторону, поглощая весь свет от\nестественных источников."
  },
  {
    "id": "spell-289",
    "name": "Тьма",
    "tradition": "Тень",
    "kind": "Бытовое",
    "rank": 1,
    "page": 128,
    "description": "Область Сфера радиусом 5 метров, с центром в пределах ближней\nдистанции\nДлительность 1 минута\nЧернильная тьма заполняет область, полностью застилая ее на все\nвремя действия заклинания. Эта тьма поглощает весь свет от\nестественных источников и созданный заклинаниями ранга ноль, и\nпрепятствует всякому немагическому зрению, кроме истинного зрения.\nЕсли ты накладываешь заклинание на объект, которого касаешься, то\nобласть темноты перемещается вместе с ним. Если ты полностью\nукрываешь объект, то действие заклинания приостанавливается, пока\nего не откроют."
  },
  {
    "id": "spell-290",
    "name": "Темнозрение",
    "tradition": "Тень",
    "kind": "Бытовое",
    "rank": 1,
    "page": 128,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 час\nТы касаешься цели, которая получает темнозрение на все время\nдействия заклинания."
  },
  {
    "id": "spell-291",
    "name": "Теневое копье",
    "tradition": "Тень",
    "kind": "Боевое",
    "rank": 1,
    "page": 128,
    "description": "Цель Одно существо в пределах средней дистанции\nСгусток чернильной тьмы срывается с твоей руки. Соверши атаку\nИнтеллектом против Ловкости цели. При успехе цель получает 2d6\nурона и проходит проверки Восприятия с 3 помехами на 1 минуту."
  },
  {
    "id": "spell-292",
    "name": "Теневой монстр",
    "tradition": "Тень",
    "kind": "Бытовое",
    "rank": 2,
    "page": 128,
    "description": "Область Куб, 1 метр стороной, исходящий из точки в пределах\nсредней дистанции\nДлительность 1 минута\nПряди тьмы скапливаются в области, сплетаясь в принужденного\nсреднего монстра с чертой Летун. Теневой монстр может\nвыглядеть как угодно, на твой выбор. Если он становится\nбеспомощным, эффект прекращается."
  },
  {
    "id": "spell-293",
    "name": "Теневой шаг",
    "tradition": "Тень",
    "kind": "Бытовое",
    "rank": 2,
    "page": 128,
    "description": "Длительность 1 минута\nВо время действия заклинания, когда ты входишь в пространство,\nзастланное тенями или тьмой, ты можешь моментально выйти из\nсвободного пространства, застланного тенями или тьмой, в\nпределах средней дистанции, от того, в которое вошел. Ты\nможешь перемещаться таким образом один раз за раунд."
  },
  {
    "id": "spell-294",
    "name": "Черные стрелы преисподней",
    "tradition": "Тень",
    "kind": "Боевое",
    "rank": 3,
    "page": 129,
    "description": "Цель До трех существ в пределах средней дистанции\nТри сгустка бурлящей тьмы срываются с твоей руки,\nраспределяясь между целями на твой выбор. За каждый сгусток\nсоверши по атаке Интеллектом против Ловкости цели. При успехе\nцель получает 2d6 урона и смещается на 1d6 метров от тебя.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-295",
    "name": "Тень магии",
    "tradition": "Тень",
    "kind": "Бытовое",
    "rank": 3,
    "page": 129,
    "description": "Выбери одно из изученных заклинаний ранга 2 и ниже из любой\nтрадиции, кроме Тени. Ты творишь это заклинание, не тратя его\nприменений, даже если этих применений не осталось."
  },
  {
    "id": "spell-296",
    "name": "Темный портал",
    "tradition": "Тень",
    "kind": "Бытовое",
    "rank": 4,
    "page": 129,
    "description": "Область Шесть кубов, каждый 1 метр стороной, в пределах\nдальней дистанции\nДлительность 1 минута\nТьма заполняет каждый куб, полностью застилая их пространство и\nпрепятствуя всякому немагическому зрению, кроме истинного зрения.\nНазначь каждому кубу номер от 1 до 6. Когда существо входит в один из\nкубов, оно должно пройти проверку Интеллекта, чтобы выбрать, из\nкакого куба выйти. При успехе существо мгновенно выходит в\nсвободное пространство из выбранного куба. При провале существо\nбросает d6, определяя, из какого куба выходит. В любом случае,\nсущество само решает, с какой стороны куба выходит."
  },
  {
    "id": "spell-297",
    "name": "Слабосилие",
    "tradition": "Тень",
    "kind": "Боевое",
    "rank": 5,
    "page": 129,
    "description": "Цель Одно существо в пределах дальней дистанции\nДлительность 1 час\nЧерный луч срывается с твоей ладони. Соверши атаку Интеллектом\nпротив Ловкости цели. При успехе цель получает штраф –20 к\nЗдоровью на 1 час. Пока штраф действует, цель также ослаблена.\nАтака 20+ Штраф равен –30 вместо вышеуказанного."
  },
  {
    "id": "spell-298",
    "name": "Создание святого символа",
    "tradition": "Теургия",
    "kind": "Бытовое",
    "rank": 0,
    "page": 129,
    "description": "Длительность 1 минута; см. описание\nМерцающий священный символ появляется в твоей руке, существуя все\nвремя действия заклинания или пока ты не бросишь его. Священный\nсимвол дает 1 преимущество к твоим атакам заклинаниями Теургии."
  },
  {
    "id": "spell-299",
    "name": "Осуждение",
    "tradition": "Теургия",
    "kind": "Боевое",
    "rank": 0,
    "page": 129,
    "description": "Цель Одно видящее и слышащее тебя существо в пределах\nближней дистанции\nТы простираешь к цели свой священный символ. Соверши атаку\nВолей против Воли цели. При успехе цель испугана на 1 раунд.\nАтака 20+ Цель также падает навзничь."
  },
  {
    "id": "spell-300",
    "name": "Благословение",
    "tradition": "Теургия",
    "kind": "Бытовое",
    "rank": 1,
    "page": 129,
    "description": "Цель Любое количество существ в пределах досягаемости\nДлительность 1 минута\nТы касаешься каждой цели, даруя им свое благословение. Во\nвремя действия заклинания цель совершает атаки и проверки с 1\nпреимуществом и не может быть испугана."
  },
  {
    "id": "spell-301",
    "name": "Порицание",
    "tradition": "Теургия",
    "kind": "Боевое",
    "rank": 1,
    "page": 129,
    "description": "Область Сфера радиусом в 5 метров, с центром в пределах\nдосягаемости\nТы простираешь свой священный символ, цитату из писания или\nдругое материальное воплощение своей веры, испуская волну\nсвятой силы, заполняющую область. Всякий демон, дьявол, фея,\nдух или нежить в области должны пройти проверку Воли или\nстать ослабленными на 1 минуту. Будучи ослабленным подобным\nобразом, существо не может предпринимать быстрые ходы."
  },
  {
    "id": "spell-302",
    "name": "Святая земля",
    "tradition": "Теургия",
    "kind": "Бытовое",
    "rank": 1,
    "page": 129,
    "description": "Область Полусфера радиусом в 3 метра, с центром на\nповерхности в пределах ближней дистанции\nДлительность Сосредоточение, до 1 минуты; см. описание\nПрозрачный неподвижный купол высвечивается в воздухе, существуя\nвсе время действия заклинания. Ничто снаружи купола не может\nпроникнуть внутрь, а область внутри исключена из областей эффектов\nзаклинаний. Существа и объекты внутри купола скрыты ото всех\nснаружи, кроме тебя. Существо внутри купола может свободно выйти,\nно сделав так, уже не сможет вернуться. Эффект мгновенно\nпрекращается, если существо внутри купола совершает атаку."
  },
  {
    "id": "spell-303",
    "name": "Молот божий",
    "tradition": "Теургия",
    "kind": "Боевое",
    "rank": 2,
    "page": 129,
    "description": "Цель Точка в пространстве в пределах средней дистанции\nДлительность 1 минута\nСветящийся золотой молот появляется в целевой точке и парит\nтам. Во время действия заклинания ты можешь использовать\nспровоцированное действие в свой ход, чтобы переместить молот\nдо 10 метров и атаковать одно существо в пределах 1 метра от\nнего. Соверши атаку Волей против Защиты цели с 1\nпреимуществом. При успехе цель получает 2d6 урона.\nАтака 20+ Цель получает 2d6 урона дополнительно."
  },
  {
    "id": "spell-304",
    "name": "Откровение",
    "tradition": "Теургия",
    "kind": "Бытовое",
    "rank": 2,
    "page": 129,
    "description": "Цель Одно существо в пределах досягаемости\nДлительность 1 минута; см. описание\nТы касаешься цели, даруя ей семь откровений, на время действия\nзаклинания или пока не потрачено последнее. Когда цель совершает\nатаку или проверку, она может потратить любое количество\nоткровений, вплоть до всех оставшихся. За каждое потраченное\nоткровение цель совершает бросок с 2 преимуществами."
  },
  {
    "id": "spell-305",
    "name": "Божественная помощь",
    "tradition": "Теургия",
    "kind": "Бытовое",
    "rank": 3,
    "page": 129,
    "description": "Цель Каждое существо на твой выбор в пределах ближней дистанции\nДлительность 1 час\nКаждая цель получает бонус +15 к Здоровью на все время\nдействия заклинания."
  },
  {
    "id": "spell-306",
    "name": "Гнев божий",
    "tradition": "Теургия",
    "kind": "Боевое",
    "rank": 3,
    "page": 129,
    "description": "Цель Точка на поверхности в пределах средней дистанции\nРазряд молнии поражает цель и наносит 2d6 + 2 урона каждому\nсуществу в 1d6 метрах от этой точки. Существо, получившее урон\nподобным образом, должно пройти проверку Ловкости. Оно\nошеломлено на 1 раунд при провале, или просто получает\nполовину урона при успехе."
  },
  {
    "id": "spell-307",
    "name": "Аватар",
    "tradition": "Теургия",
    "kind": "Бытовое",
    "rank": 4,
    "page": 129,
    "description": "Длительность 1 минута\nБожественная мощь течет сквозь тебя. Во время действия\nзаклинания ты получаешь половину урона из всех источников,\nсовершаешь атаки с 1 преимуществом и наносишь 2d6 урона\nдополнительно при атаке оружием."
  },
  {
    "id": "spell-308",
    "name": "Огонь небесный",
    "tradition": "Теургия",
    "kind": "Боевое",
    "rank": 5,
    "page": 129,
    "description": "Область Вертикальный цилиндр, 25 метров высотой с радиусом 5\nметров, с центром на поверхности в пределах крайней дистанции\nПламя заполняет область и наносит 7d6 урона каждому существу\nв ней. Существо, прошедшее проверку Воли, получает половину\nурона. Существо, доведенное этим уроном до беспомощности,\nисчезает, стертое с картины мира."
  },
  {
    "id": "spell-309",
    "name": "Латка",
    "tradition": "Техномагия",
    "kind": "Бытовое",
    "rank": 0,
    "page": 130,
    "description": "Цель Один объект Размера 2 и меньше, имеющий 1 и больше урона, но\nне уничтоженный, в пределах досягаемости\nТы касаешься цели, удаляя с нее 1d6 урона."
  },
  {
    "id": "spell-310",
    "name": "Волшебный гаечный ключ",
    "tradition": "Техномагия",
    "kind": "Боевое",
    "rank": 0,
    "page": 130,
    "description": "Цель Одно существо или объект в пределах ближней дистанции\nТы создаешь и швыряешь гаечный ключ. Соверши атаку\nИнтеллектом против Защиты цели. При успехе цель получает 1d6 +\n1 урона и падает навзничь.\nАтака 20+ Цель также ослаблена до конца раунда."
  },
  {
    "id": "spell-311",
    "name": "Стреломет",
    "tradition": "Техномагия",
    "kind": "Боевое",
    "rank": 1,
    "page": 130,
    "description": "Область Куб, 1 метр стороной, исходящий из точки в пределах\nдосягаемости, покоящийся на твердой поверхности\nДлительность 1 минута\nТы создаешь в области оснащенную арбалетом турель. Турель имеет\nЗащиту 5 и Здоровье, равное твоему значению Интеллекта. Она\nсуществует все время действия заклинания или пока не будет\nуничтожена. В конце каждого раунда турель стреляет в одно существо\nили объект в пределах дальней дистанции. Соверши атаку Интеллектом\nпротив Защиты цели. При успехе цель получает 2d6 урона.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-312",
    "name": "Чеснок",
    "tradition": "Техномагия",
    "kind": "Бытовое",
    "rank": 1,
    "page": 130,
    "description": "Область Круг на поверхности радиусом в 5 метров, с центром в\nпределах средней дистанции\nДлительность 1 минута\nЗазубренные куски металла прорастают от исходной точки,\nпокрывая все горизонтальные поверхности в области на время\nдействия заклинания. Любое существо, входящее в область или\nперемещающееся в ней, должно пройти проверку Ловкости или\nполучить 1d6 + 1 урона и замедлиться. Если существо уже\nзамедлено подобным образом, оно падает навзничь и становится\nобездвиженным. Существо удаляет это замедление или\nнеподвижность, когда исцеляет урон."
  },
  {
    "id": "spell-313",
    "name": "Искрящийся щит",
    "tradition": "Техномагия",
    "kind": "Бытовое",
    "rank": 1,
    "page": 130,
    "description": "Длительность 1 минута\nТы создаешь на своей руке магический щит, существующий все\nвремя действия заклинания. Один раз за раунд, когда существо\nуспешно атакует тебя оружием ближнего боя, щит искрится и\nатакующее существо должно пройти проверку Ловкости. При\nпровале оно получает 1d6 урона и перемещается на 1d3 метров от\nтебя, падая навзничь в конце этого перемещения."
  },
  {
    "id": "spell-314",
    "name": "Огнемет",
    "tradition": "Техномагия",
    "kind": "Бытовое",
    "rank": 2,
    "page": 130,
    "description": "Длительность См. описание\nТы создаешь огнемет, оружие с шестью зарядами. Оно появляется у\nтебя в руках, или у ног, если руки заняты. Когда последний заряд\nпотрачен, огнемет разваливается на запчасти.\nСущество, вооруженное огнеметом, может использовать действие,\nчтобы потратить заряд, испуская пламя вдоль линии, 5 метров длиной и\n1 метр шириной, из точки в пределах досягаемости. Пламя наносит 2d6\nурона всему в области. Каждое существо в области, прошедшее\nпроверку Ловкости, получает половину урона.\nОгнемет взрывается, когда вооруженное им существо получает урон\nот огня или молнии. Пламя заполняет сферу радиусом в 5 метров,\nисходящую из точки в пространстве существа, нанося по 1d6 урона за\nкаждый неизрасходованный заряд всему в области. Каждое существо в\nобласти, прошедшее проверку Ловкости, получает половину урона."
  },
  {
    "id": "spell-315",
    "name": "Гранаты",
    "tradition": "Техномагия",
    "kind": "Боевое",
    "rank": 2,
    "page": 130,
    "description": "Цель До трех точек в пределах ближней дистанции\nТы бросаешь три гранаты, распределяя их между целями на свой\nвыбор. Когда граната достигает цели или если до того\nсталкивается с плотным существом или объектом, она взрывается.\nВзрыв наносит 1d6 + 1 урона огнем всему в сфере радиусом в 1\nметр, с центром в цели или в точке в пространстве существа или\nобъекта. Каждое существо в области, прошедшее проверку\nЛовкости, получает половину урона."
  },
  {
    "id": "spell-316",
    "name": "Летающие клинки",
    "tradition": "Техномагия",
    "kind": "Боевое",
    "rank": 3,
    "page": 130,
    "description": "Цель До трех существ или объектов в пределах средней дистанции\nПять клинков слетают с твоей руки, распределяясь между целями\nна твой выбор. За каждый клинок соверши по атаке Интеллектом\nпротив Защиты цели. При успехе цель получает 2d6 урона.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-317",
    "name": "Починка",
    "tradition": "Техномагия",
    "kind": "Бытовое",
    "rank": 3,
    "page": 130,
    "description": "Цель Один объект Размера 3 и меньше, имеющий 1 и больше урона, но\nне уничтоженный, в пределах досягаемости\nТы касаешься цели, удаляя с нее весь урон."
  },
  {
    "id": "spell-318",
    "name": "Силовой костюм",
    "tradition": "Техномагия",
    "kind": "Бытовое",
    "rank": 4,
    "page": 130,
    "description": "Область Куб, 3 метра стороной, исходящий из точки в пределах\nдосягаемости\nДлительность До завершения отдыха; см. описание\nТы сосредотачиваешься в течение 1 часа, во время которого\nсоздаешь в области силовой костюм, огромный конструкт.\nКонструкт существует все время действия заклинания или пока не\nстанет беспомощен. Он не может использовать действия или\nперемещаться самостоятельно — ты должен залезть в кабину,\nчтобы им управлять. Находясь внутри, ты заменяешь свои Защиту\nи Здоровье показателями конструкта, движешься с его Скоростью\nи можешь использовать его атаки и действия вместо своих."
  },
  {
    "id": "spell-319",
    "name": "Магический предмет",
    "tradition": "Техномагия",
    "kind": "Бытовое",
    "rank": 5,
    "page": 130,
    "description": "Цель Один объект в пределах досягаемости\nДлительность 1 час\nТы касаешься цели, наделяя ее магической силой. Во время действия\nзаклинания атаки и проверки при выполнении любой задачи с\nиспользованием этого предмета совершаются с 1 преимуществом. Если\nобъект является оружием, атаки им наносят 1d6 урона дополнительно.\nЕсли это доспех, то носитель получает бонус +1 к Защите.\nПостоянство Если при сотворении заклинания ты потратишь\nредкие ингредиенты на 1 зк, то эффект длится до завершения\nотдыха. Если ты подобным образом творишь заклинание на одну и\nту же цель каждый день на протяжении месяца, недели и еще\nодного дня, эффект становится постоянным."
  },
  {
    "id": "spell-320",
    "name": "Дар хаоса",
    "tradition": "Хаос",
    "kind": "Бытовое",
    "rank": 0,
    "page": 130,
    "description": "Длительность 1 минута\nВо время действия заклинания ты бросаешь кость хаоса (d6),\nкогда совершаешь атаки и проверки. Нечетный результат\nявляется штрафом к броску d20, четный — бонусом."
  },
  {
    "id": "spell-321",
    "name": "Блуждающий разряд",
    "tradition": "Хаос",
    "kind": "Боевое",
    "rank": 0,
    "page": 130,
    "description": "Цель Одно существо или объект в пределах средней дистанции\nИскрящийся свистящий комок цвета слетает с твоей руки.\nСоверши атаку Волей против Ловкости цели. При успехе цель\nполучает 1d6 урона. После совершения атаки брось d6. При 6\nповтори атаку против другой цели, союзника или противника, в\nпределах средней дистанции от предыдущей. Если целей больше\nодной, ты можешь выбирать.\nАтака 20+ Цель получает 1d6 урона дополнительно."
  },
  {
    "id": "spell-322",
    "name": "Капризное опустошение",
    "tradition": "Хаос",
    "kind": "Боевое",
    "rank": 1,
    "page": 130,
    "description": "Цель Одно существо или объект в пределах средней дистанции\nДрожащий шар энергии срывается с твоей руки. Соверши атаку\nВолей против Ловкости цели и брось d6. Нечетный результат\nявляется штрафом к броску d20, четный — бонусом. При успехе\nцель получает 2d6 урона плюс 2d6 урона дополнительно, если к\nатаке выпал штраф от этого заклинания.\nАтака 20+ Цель также телепортируется в свободное пространство\nна 1d6 метров в направлении на твой выбор."
  },
  {
    "id": "spell-323",
    "name": "Изгиб пространства",
    "tradition": "Хаос",
    "kind": "Бытовое",
    "rank": 1,
    "page": 131,
    "description": "Брось 2d6. Ты телепортируешься в свободное пространство на\nсвой выбор в количестве метров, равном результату броска.\nСпровоцированное Ты можешь использовать спровоцированное\nдействие, чтобы сотворить это заклинание в свой ход. Поступив так, ты\nбросаешь 1d6 вместо 2d6 при определении дальности телепортации."
  },
  {
    "id": "spell-324",
    "name": "Переливчатый щит",
    "tradition": "Хаос",
    "kind": "Бытовое",
    "rank": 1,
    "page": 131,
    "description": "Длительность 1 час; см. описание\nВокруг тебя возникает переливающийся разноцветный щит. Брось\nd6 и добавь результат бонусом к Защите. Каждый раз, когда\nсущество совершает атаку против твоей Защиты, уменьшай этот\nбонус на 1 (до минимума в 0, что прекращает эффект)."
  },
  {
    "id": "spell-325",
    "name": "Цвет волшебства",
    "tradition": "Хаос",
    "kind": "Боевое",
    "rank": 2,
    "page": 131,
    "description": "Цель Точка в пространстве в пределах средней дистанции\nЦветастая сфера стремится с твоей руки к цели. Когда она\nдостигает цели или если до того сталкивается с плотным\nсуществом или объектом, она взрывается. Разноцветное буйство\nэнергии заполняет сферу радиусом в 1 метр, с центром в цели или\nв точке в пространстве существа или объекта. Все в области\nполучает 1d6 + 1 урона. Если на кости урона выпало нечетное\nчисло, все в области получает 3d6 урона дополнительно."
  },
  {
    "id": "spell-326",
    "name": "Мерцание",
    "tradition": "Хаос",
    "kind": "Бытовое",
    "rank": 2,
    "page": 131,
    "description": "Длительность 1d6 минут\nТы периодически выпадаешь из реальности. Во время действия\nзаклинания в конце каждого раунда бросай d6. Ты\nтелепортируешься в свободное пространство в количестве\nметров, равном результату броска. Если результат был нечетный,\nто где тебе появиться, решает мастер. Если четный — ты."
  },
  {
    "id": "spell-327",
    "name": "Копье хаоса",
    "tradition": "Хаос",
    "kind": "Боевое",
    "rank": 3,
    "page": 131,
    "description": "Область Изменяемая линия, 15 метров длиной и 2 метра шириной,\nисходящая из точки в пределах досягаемости\nСтруя разноцветной энергии заполняет область. Каждое существо\nв области должно пройти проверку Воли. Оно получает 5d6+5\nурона при провале или исцеляет 2d6+5 урона при успехе."
  },
  {
    "id": "spell-328",
    "name": "Дикая магия",
    "tradition": "Хаос",
    "kind": "Бытовое",
    "rank": 3,
    "page": 131,
    "description": "Область Сфера радиусом в 1d6 метров, с центром в пределах\nдосягаемости\nЧуждый свет, странные звуки и прочие необычные явления\nзаполняют область. Брось d20 для определения результата.",
    "table": [
      [
        "1",
        "1d6 малых демонов появляются в свободном пространстве внутри области. Они недружелюбны."
      ],
      [
        "2–3",
        "Каждое существо в области получает 1 Безумия."
      ],
      [
        "4–5",
        "Каждое существо в области совершает атаки и проверки с 1 помехой на 1 раунд."
      ],
      [
        "6–8",
        "Каждое существо в области получает 3d6 + 5 урона или половину урона при успешной проверке Силы."
      ],
      [
        "9–13",
        "Ты восстанавливаешь применение этого заклинания."
      ],
      [
        "14–15",
        "Каждое существо в области исцеляет 3d6+5 урона."
      ],
      [
        "16–17",
        "Каждое существо в области совершает атаки и проверки с 1 преимуществом на 1 раунд."
      ],
      [
        "18–19",
        "Каждое существо в области может совершить один дополнительный ход до конца следующего раунда."
      ],
      [
        "20",
        "Ты восстанавливаешь применение одного заклинания ранга 3 и ниже."
      ]
    ]
  },
  {
    "id": "spell-329",
    "name": "Зеркальное поле",
    "tradition": "Хаос",
    "kind": "Бытовое",
    "rank": 4,
    "page": 131,
    "description": "Область Изменяемая линия, 10 метров длиной, 5 метров высотой и 1\nметр шириной, исходящая из точки в пределах средней дистанции\nДлительность 1 минута\nПохожий на зеркало барьер заполняет область на все время действия\nзаклинания, полностью застилая область за собой. Когда существо\nвходит в его пространство, брось d6. При четном результате существо\nдвижется на 1 метр сквозь барьер к свободному пространству (оно\nвыбирает направление). При нечетном результате оно телепортируется\nв свободное пространство на твой выбор, на твердой горизонтальной\nповерхности в пределах количества метров, равного результату броска."
  },
  {
    "id": "spell-330",
    "name": "Сингулярность",
    "tradition": "Хаос",
    "kind": "Боевое",
    "rank": 5,
    "page": 131,
    "description": "Область Сфера радиусом в 10 метров, с центром в пределах\nдальней дистанции\nДлительность 1 раунд\nБурлящий комок цвета появляется в исходной точке и существует\nвсе время действия заклинания. При сотворении заклинания\nнезакрепленные объекты в области сдвигаются к исходной точке\nна 2d6 метров.\nКаждое существо в области, при сотворении заклинания или входя\nв нее, должно пройти проверку Силы с 1 помехой. При провале\nсущество сдвигается к исходной точке на 2d6 метров и не может\nпереместиться обратно во время действия заклинания. Любое\nсущество или объект, достигшие этой точки, получают 10d6 урона.\nЕсли этот урон доводит до беспомощности, они полностью стираются\nиз реальности — и тело, и душа исчезают навеки.\nПри окончании эффекта комок взрывается, нанося 4d6 урона\nвсему в области действия заклинания. Каждое существо в области\nдолжно пройти проверку Силы. Оно падает навзничь при провале\nили просто получает половину урона при успехе."
  }
];
